{"":{"language":"cs","plural-forms":"nplurals=4; plural=(n == 1 && n % 1 == 0) ? 0 : (n >= 2 && n <= 4 && n % 1 == 0) ? 1: (n % 1 != 0 ) ? 2 : 3;"},"appendix":"slepé střevo","Nothing":"Nicota","Nothing of interest is here.":"Zde nenajdeš nic zajímavého","nothing":"nic","Fires can spread easily, especially with abundance of fuel.":"Oheň se dokáže rychle šířit, zejména při hojnosti hořlavin.","Even without electricity, ovens can be useful fire containers.":"I bez elektřiny lze troubu použít pro založení bezpečného ohně.","Light itself doesn't draw zombies, it's sight, noise, or smell.":"Světlo zombie nepřitahuje, ale mohou tě vidět, cítit nebo slyšet.","Moose may not be your friend.":"Los není vždy tvým přítelem.","Turnout gear protects from fire but not from overheating.":"Hasičská výzbroj ochrání před ohněm, ale ne před přehřátím.","Dying is part of the experience.  Try again with what you've learned.":"Smrt je součástí hry. Zkus to znovu s tím, co jsi se naučil.","Frozen food?  Put it by a fire or heat it up in a pan.":"Mražené jídlo? Polož jej vedle ohně nebo jej ohřej na pánvi. ","Underground spaces like basements or caves stay cool year-round.":"Podzemní místa jako sklepy a jeskyně zůstávají chladné po celý rok.","Afraid of wildlife?  Yell until it goes away.  But beware of what comes instead.":"Bojíš se divoké zvěře? Křič, dokud nezačne prchat. Ale střež se toho, co přijde místo ní.","Animals and zombies are not friends.  You can take advantage of that.":"Zvířata a zombie nejsou přátelé. Toho by se dalo využít.","A door is not the only way in or out of most places.":"Dveře nejsou obvykle jediným způsobem jak se někam dostat.","Don't fight against the odds.  There's no shame in running to survive.":"Nebojuj v nevhodných podmínkách. Není hanba v útěku pro přežití.","You don't have to sit right next to fire to use it.":"Nemusíš stát přímo vedle ohně, abys ho mohl použít.","Many items have special actions.  Try to find out what they do.":"Mnoho předmětů má speciální funkce. Zkus zjistit, co všechno dovedou.","Just because a place is dangerous doesn't mean it's worth looting.":"Jen proto, že je nějaké místo nebezpečné neznamená, že by nestálo za průzkum.","If you're breaking in, be sure you also know how to get back out.":"Když se nějak chceš dostat přemýšlej, jak se dostaneš zase ven.","There's usually more than one way to do things.  Think outside the box.":"Většinou je více než jedna cesta jak něčeho dosáhnout. Zapoj fantazii.","Survival order: shelter, water, food, then everything else.":"Postup pro přežití: přístřeší, voda, jídlo. Potom vše ostatní.","Balance armor versus encumbrance.  Even dropping a backpack can help in melee.":"Udržuj svou ochranu a zátěž v rovnováze.  I sundání batohu může pomoc v boji na blízko. ","Scared of melee?  Throw some things at enemies and use reach weapons like spears.":"Máš nahnáno z boje na blízko? Zkus něčím po nepříteli hodit nebo použij zbraně s delším dosahem, jako třeba kopí.","Not much survives a car at 120mph.  Can you?":"Málo co přežije auto jedoucí 200 km/h. Přežiješ to ty?","Drugs are great for quick morale boosts and more, but be aware of addiction and overdose.":"Drogy jsou boží. Pro rychlý boost morálky a další věci, ale buď obezřetný před závislostí a předávkováním.","Wounds heal over time.  Bandages and antiseptic speeds that up.":"Rány se časem hojí. Bandáže a antiseptika to urychlí.","Don't get grabbed by zombies.  Their bites can be infectious.":"Nenech se chytit zombií. Jejich kousnutí může způsobit infekci.","Feeling odd after waking up?  Try eating healthier and your health may improve.":"Necítíš se po probuzení dobře? Zkus jíst zdravěji a tvé zdraví se jistě zlepší.","Nature can provide.  You can live off the land if you learn how.":"Příroda tě může zabezpečit. Můžeš žít mimo osídlené oblasti, pokud víš jak.","Raw food and water from unsafe sources can't be healthy.  Right?":"Syrové jídlo a voda z neověřených zdrojů nemůže být zdravé. Že?","Why walk when you can use a car?  Or a bike?  Or rollerblades?":"Proč chodit, když můžeš jet autem, nebo na kole, nebo na kolečkových bruslích. ","Food from before the Cataclysm won't last forever.  Keep that in mind.":"Předkataclysmické jídlo nevydrží navždy. Uchovej to v paměti.","There are fungi you want to eat, and those you want to burn.  You'll know the difference.":"Jsou tu houby, které bys měl sníst a ty, které bys měl spálit. Poznáš rozdíl.","Having a backup weapon is wise.  So is having a backup plan.":"Je moudré mít záložní zbraň a záložní plán.","Wet and angry?  A dry towel will bring your smile back.":"Mokrý a naštvaný? Suchý ručník tvé tváři navrátí úsměv.","Like to gamble?  Use mutagen!  Be a winner today!":"Miluješ hazard? Zkus mutageny! Vyhraj už dnes!","Smoking and napping is asking for more than a hole in your shirt.":"Šlofíkem při kouření cigarety si koledujete o víc, než o díru v tričku.","You're on fire?  Stop and wait to put it out.":"Hoříš? Zastav se a čekej, aby ses uhasil.","Routine kills.  Stay alert!  Don't let your guard down.":"Rutina zabijí. Zůstaň ve střehu! Nenech se překvapit.","Most medicine doesn't work instantly, so don't swallow a whole bottle of pills.":"Většina léků nefunguje okamžitě, tak do sebe nenasyp celou nádobu.","Famous last words:  Let's poke this electric zombie with a metal stick.":"Slavná poslední slova: Pojďme popichovat támhletoho elektrického zombíka železnou tyčí.","A full stomach will not solve your starvation.  Give it time and eat regularly.":"Plný žaludek nevyřeší dlouhodobé hladovění. Dej tomu čas a jez pravidelně.","Frozen food doesn't rot, but may be inedible if not defrosted.":"Mražené jídlo se nezkazí, ale může být nepoživatelné, dokud ho nerozmrazíš.","Some dry foods can be eaten frozen.  Some foods become mushy after defrosting.":"Některé suché jídlo může být snězeno i zmažené. Některé bude po rozmražení zase rozbředlé. Fuj.","Thirsty on a long winter journey?  Take a thermos with you.":"Žíznivý na dlouhé zimní cestě? Vem si s sebou termosku.","'Tis but a scratch?'  Bandage and disinfect it anyway to speed up healing.":"\"To je pouhé škrábnutí?\" Obvaž a desinfikuj si ho i tak, zrychlí to jeho uzdravení.","Terrain that slows you down will also slow down your enemies.":"Pokud terén zpomalí tebe, zpomalí i tvé nepřátele.","Different characters, professions, hobbies, and scenarios can spice up your game.  Roleplay!":"Různé charaktery, profese, koníčky a scénáře mohou okořenit tvou hru. Vžij se do role!","A survivor saved is a friend earned.  Most of the time…":"Zachráněný přeživší je nejlepší přítel. Většinou...","Expect the unexpected, even if it's the Spanish Inquisition.":"Očekávej neočekávané, zejména pokud jde o španělskou inkvizici.","Nobody told the vending machines that the world ended.  Save those cash cards!":"Nikdo neřekl automatům, že svět skončil. Uschovej si nějaké kreditky.","There's got to be some cool stuff in those top-secret underground labs, right?":"V přísně utajených podzemních laboratořích musí být nějaké senzační věcičky, ne?","Put a funnel over a jug or barrel to collect rainwater over time.":"Polož trychtýř na džbán nebo barel pro zachytávání dešťovky.","The best gun in the world is useless without ammo.":"I ta nejlepší puška na světě je k ničemu bez nábojů.","Don't be too greedy.  Loot doesn't matter if you're dead.":"Nebuď příliš chamtivý. Ani nejlepší nálezy nejsou mrtvole k ničemu.","Too cold to sleep well at night?  A pile of clothes will make it better.":"Příliš chladno na to spát venku? Hromada oblečení to může vyřešit.","Major blood loss?  Drink plenty, supplement iron, and rest to regenerate your red blood cells.":"Ztratil jsi moc krve? Hodně pij, doplňuj železo a odpočívej aby sis doplnil červené krvinky.","Tis but a scratch?  Minor bleeding does not require any dressing.  A Bandaid is sufficient enough.":"Jenom škrábnutí? Drobné krvácení nepotřebuje obvaz. Náplast postačí.","You can crouch or go prone to hide behind objects and reduce the sound you make when you move.":"Můžeš se skrčit nebo se plazit, aby jsi se schoval za předměty a ztlumil zvuk svých pohybů.","When you are prone, you use the bipod of your rifle for better accuracy.":"Když se plazíš, použiješ dvounožku své zbraně pro lepší přesnost.","Save time.  Instead of using a recipe, place water in a container on a fire to boil it.":"Šetři čas! Místo užití receptu, polož kontejner s vodou nad oheň, aby jsi ji přivedl k varu.","Feeling unwell?  Allow yourself to rest, even for a few days as needed.  Heal now, explore later.":"Necítíš se dobře? Odpočiň si, klidně i pár dnů, pokud to je třeba. Uzdrav se teď, prozkoumávej později.","Clear":"Jasno","<a|A>: Introduction":"<a|A>: Úvod","Movement is performed using the numpad, the arrow keys, or vikeys.":"Pohyb vykonej pomocí numpadu, šipek nebo vikeys.","<HELP_DRAW_DIRECTIONS>":"<HELP_DRAW_DIRECTIONS>","To attempt to hit a monster with your weapon, simply move into it.":"Pro vykonání pokusu zaútočit na nepřítele zbraní, jednoduše se proti němu pohněte.","<d|D>: Hunger, thirst, and sleep":"<d|D>: Hlad, žízeň, spánek","<g|G>: Addiction":"<g|G>: Závislost","<h|H>: Morale and learning":"<h|H>: Morálka a učení","<i|I>: Radioactivity and mutation":"<i|I>: Radioaktivita a mutace","-> Food Handling is used to make tasty recipes; more intricate (and usually more nutritious) recipes require higher levels of the Food Handling skill.":"-> Zacházení s Jídlem se používá k přípravě chutných receptů. Čím je recept složitější (a často nutričně bohatší) tím je zapotřebí více úrovní ve schopnosti Zacházení s Jídlem.","-> Applied Science is the chemistry skill; use this to craft mundane things like lye and various acids, or weaponized chemicals and various beneficial elixirs.":"-> Aplikovaná Věda je chemická zručnost, která dovoluje výrobu všedních přípravků jako je louh a různé kyseliny a také výrobu chemických zbraní a různých užitečných elixírů.","-> Tailoring is used to create basic clothing, and armor later on.":"-> Krejčovství je užitné pro vytváření základního oblečení, později na výrobu zbroje.","-> Electronics lets you make a wide variety of tools with intricate uses.":"-> Elektronika dovoluje výrobu všemožných nástrojů s komplikovaným využitím.","<l|L>: Traps":"<l|L>: Pasti","Skilled survivors can use wrenches, hacksaws, and welding tools to add or remove parts on a vehicle.  You can even create a vehicle entirely from scratch, by using the Construction (<press_construction>) menu to 'Start Vehicle Construction' when you have a frame available.  Tuning a vehicle for speed, fuel consumption, offroad capacity, protection against threats, and cargo capacity is a complicated process.":"Šikovný přeživší může používat klíč, piliu ma železo a pájecí nástroje pro přidání nebo odebrání částí vozidla. Může dokonce postavit vozidlo od základů, pomocí stavebního (<press_construction>) menu, \"začít konstrukci vozidla\", pokud má poruce rám. Upravování rychlosti vozidla, jeho spotřeby paliva, schopností jízdy v terénu, ochrany před poškozením a nákladového prostoru je komplikovaný proces.","BOATS AND AMPHIBIOUS VEHICLES":"ČLUNY A OBOJŽIVELNÁ VOZIDLA","<s|S>: Skills and proficiencies":"<s|S>: Dovednosti a odbornosti","SKILLS":"DOVEDNOSTI","PROFICIENCIES":"ODBORNOSTI","<color_white>^>v<</color>        Man-made buildings - The pointed side indicates the front door.":"<color_white>^>v<</color>      Postaveno člověkem - Směr indikátoru ukazuje na orientaci předních dveří.","If a tree falls in a forest and no one is around to hear it, does it make a sound?":"Pokud v lese spadne strom a není nikdo kolem, vydal ten pád zvuk?","If you cut down the trees you will find the wolf.":"Pokácíš-li stromy, potkáš vlka.","This OS has a back door.  There is always a back door.":"Tento operační systém má zadní vrátka. Vždy tu jsou zadní vrátka.","Like a fish to water.":"Jako ryba ve vodě.","Soldier":"Voják","Street Fighter":"Pouliční Rváć","Adrenaline Pump":"Adrenalinová Pumpa","Active Defense System":"Aktivní Obranný Systém","Alarm System":"Bezpečnostní Systém","Squeaky Ankles":"Vrzající Kotníky","Protective Lenses":"Ochranné Čočky","Battery System":"Bateriový Systém","Monomolecular Blade":"Monomolekulární Čepel","Optical Dampers":"Optické Tlumiče","Blood Analysis":"Analyzátor Krve","Blood Filter":"Krevní Filtr","Cable Charger System":"Kabelový Nabíjecí Systém","Heat Drain":"Odpouštěč tepla","Your eyes have a thin membrane that closes over your eyes while underwater, negating any vision penalties.":"Tvé oči mají tenkou membránu, která je pokryje, když se potopíš, což neguje vizuální omezení spojené s potápěním. ","TORSO":"TRUP","head":"hlava","HEAD":"HLAVA","Cut no trees":"nekácet stromy","Board Up Wood Door":"Zabednit Dřevěné Dveře","Build Decorative Tree":"Postavit Dekorativní Strom","Build Door":"Smontovat Dveře","Build Glass Door":"Smontovat Skleněné Dveře","Build Makeshift Door":"Postavit Provizorní Dveře","Build Metal Door":"Postavit Železné Dveře","Build Sand Castle":"Postavit Hrad z Písku","Build Sandbag Wall":"Postavit Zeď z Pytlů s Pískem","Build Stone Fireplace":"Vyrob: Kamenné ohniště","Build Water Well":"Postav Studnu na Vodu","Chop Tree Trunk Into Planks":"Nasekat Kmen Stromu na Prkna","Fill Salt Water With Dirt":"Zasyp Slanou Vodu Hlínou.","Fill Shallow Water With Dirt":"Zasyp Mělkou Vodu Hlínou","Place Forge":"Umísti Pec","Place Hay Bale":"Umísti Balík slámy","Place Still":"Umísti Destilátor","Place Table":"Umísti Stůl","Place Water Mill":"Umísti Vodní mlýn","Place Wind Mill":"Umísti Větrný mlýn","Place Workbench":"Umísti Pracovní stůl","Reinforce Wood Door":"Zpevnit Dřevěné Dveře","Repair Wood Door":"Opravit Dřevěné Dveře","Remove Metal Door":"Zbourat Železné Dveře","Install Training Dummy":"Namontuj Trénovacího Panáka","Install Armored Training Dummy":"Namontuj Obrněného Trénovacího Panáka","You have a strange dream about fish.":"Zdá se ti zvláštní sen o rybách.","Your dreams give you a strange webbed feeling.":"Tvé sny ti přináší zvláštní pocit, jako by jsi byl pokryt pavučinou.","You dream of being cozy in a dark place.":"Sníš o chladném temném místě.","In your dream, you see a strangely fishlike image of yourself.":"Ve snu vidíš zvláštní rybí podobu tebe samotného.","You easily bound from the street to a roof..oh, only a dream.":"Můžeš snadno vyskočit ze země na střechu... oh, to byl jenom sen.","You dream of standing still in the rain, drinking in the falling drops… with your feet?":"Sníš o tom jak stojíš v dešti a polykáš deštové kapky.... svýma nohama?","You have a disturbing dream of swimming with a school of fish.":"Máš znepokojivý sen, jak plaveš v hejnu ryb.","You swim with fish.  You fly with birds.  You run with the beasts of the land.  You change with the changing of seasons.  You are everything.":"Plaveš s rybami. Létáš s ptáky. Uháníš krajinou se stádem. Měníš se jako roční období. Jsi úplně vším.","You have a comforting dream of swimming with a school of fish.":"Máš uklidňující sen o plavání s rybím hejnem.","You dream of communing with an ancient pine.  Trees are the true survivors of this world, it tells you.":"Sníš o tom, jak mluvíš s prastarou šiškou. \"Stromy jsou opravdoví přeživší tohoto světa\" vysvětluje ti.","Mmm.  The shellfish dream again.  Yum!":"Mmm. Další sen o měkkýších. Mňam!","You dream of recruiting a cult of fishfolk to serve your needs.":"Sníš o tom, jak jsi zachránil kult rybích lidí a oni ti teď slouží.","The acid rain stings, but is mostly harmless for now…":"Kyselí déšť štípe, ale zatím to není nic hrozného...","The acid rain burns!":"Kyselý déšť pálí!","Your movement is randomized.":"Tvůj pohyb je zmatený.","Webbed":"Pokryt pavučinou","You feel completely drained.":"Cítíš se úplně vyčerpán.","blood splatter":"stříkanec krve","blood stain":"krvavá skvrna","puddle of blood":"kaluž krve","bile splatter":"stříkanec žluči","bile stain":"žlučová skvrna","puddle of bile":"kaluž žluči","scraps of flesh":"kusy masa","bloody meat chunks":"krvavé kousky masa","heap of gore":"halda vnitřností","This clothing is designed to keep you <info>dry</info> in the rain.":"Toto oblečení je uzpůsobeno tak, aby tě udrželo <info>suchého</info> v dešti.","The door can't be closed!":"Tyto dveře nemohou být zavřeny.","Pry crate, window, door or nails":"Vypáčit bednu, okno, dveře nebo hřebíky","Dig water channel here":"Vykopej zde vodní příkop","Cut a log into planks":"Nasekat špalek na prkna","Capture/place":"Zabrat/Umístit","Place":"Umístit","Purify some water":"Vyčistit vodu.","Chop down a tree":"Pokácet strom","Chop a Tree Trunk into logs":"Nasekat kmen stromu na klády","Water":"Voda","Spent time playing with a pet":"Strávil čas se svým mazlíčkem","Spent time close to fire":"Strávil čas blízko ohni","Communed with the trees":"Harmonie s lesem","first aid kit":["sada první pomoci","sady první pomoci","sad první pomoci","sady první pomoci"],"A typical universal first aid kit, one you'd see in a car or in a household.  It contains a variety of common medical items stored in case of accidents and injuries.  Disassemble to get its content.":"Typická sada pro poskytnutí první pomoci jakou lze nalézt v autech nebo v domácnostech. Obsahuje mnoho obvyklých předmětů skladovaných pro případ nehody nebo zranění. Rozlož ji, abys získal její obsah.","This is a centrifuge, a liquid separating device with an automated analyzer unit.  It could be used to analyze a medical fluid sample, such as blood, if a test tube was placed in it.":"Centrifuga, přístroj určený k oddělování kapalin, s automatickým analyzérem. Dala by se použít k rozboru tekutých vzorků, pokud by se do ní vložila zkumavka.","plutonium generator":"plutoniový generátor","This imposing apparatus harnesses the power of the atom.  Refined nuclear fuel is 'burned' to provide nearly limitless electrical power.  It's not doing much good here though.  Perhaps it could be salvaged for other purposes.":"Tento impozantní aparát čerpá energii ze samotných atomů. \"Spaluje\" rafinované jaderné palivo a dokáže tak poskytovat prakticky neomezené množství elektrické energie. Tady ale moc užitku nepřinese. Snad by se dal rozebrat na součástky...","Assorted old machinery.  You could scavenge it for parts.":"Nejrůznější staré stroje. Daly by se rozebrat a součástky z nich využít.","chopping trees":"kácí stromy","fishing":"rybaření","training":"trénovat","using first aid":"poskytnout první pomoc","chopping down a tree":"kácí strom","cutting planks":"nasekat prkna","communing with the trees":"komunikuje se stromy","a fish":"ryba","a child shrieking!":"křičící dítě!","\"Kill them all and let God sort them out!\"":"\"Zabte je všechny, Pánbůh si je přebere!\"","\"I love the smell of napalm in the morning.\"":"\"Miluju vůni napalmu po ránu.\"","\"Please open the door and enter the cell.\"":"\"Prosíme vás, otevřete dveře a vstupte do cely.\"","\"How's your mom doing?\"":"\"Jak se vede tvý mámě?\"","\"That was a long time ago.\"":"\"To bylo kdysi dávno.\"","\"Have a good time.\"":"\"Velmi si to užívám.\"","\"Is it supposed to rain tomorrow?\"":"\"Mělo by zítra pršet?\"","\"God damn it.\"":"\"Sakra.\"","\"God damn it!\"":"\"Do hajzlu!\"","\"Damn it.\"":"\"Sakra.\"","\"Damn it!\"":"\"Do prdele!\"","\"Fuck.\"":"\"Kurva.\"","\"Fuck!\"":"\"Kurva!\"","\"Good morning.\"":"\"Dobré ráno.\"","\"From time to time.\"":"\"Občas.\"","\"This place is like a maze.\"":"\"Tohle místo je jako bludiště.\"","\"Have you seen my children?\"":"\"Viděl si mé dítě?\"","\"Time to play!\"":"\"Čas na hraní.\"","Freshwater Research Station":"Sladkovodní Výzkumná Stanice","tree cut down":["pokácený strom","pokácené stromy","pokácených stromů","pokácené stromy"],"scorched earth":"spálená země","hammering":"zatloukání","fine hammering":"precizní zatloukání","soft hammering":"jemné zatloukání","tree cutting":"kácení","raincatcher":"dešťosvod","Cloudy":"Zataženo","Rain":"Prší","Acid Rain":"Kyselý déšť","Artifact Time Stop":"Artefakt Zastavení času","Randomly teleports you a short distance.":"Náhodně tě přemístí na krátkou vzdálenost.","Fire rains down around you!":"Obklopuje tě ohnivý déšť!","A large, boxy machine that uses hot water and soap to efficiently clean batches of dishes.  Now that it's sat powerless for a while, a putrid scent of rot is leaking from inside.":"Velká krabicovitá mašina, která teplou vodu a mýdlo aby vyčistila všemožné nádobí. Nyní, když je nějakou dobu bez napájení se z ní line nepříjemný zápach hniloby.","A large, chunky machine that uses soap and large amounts of water to wash batches of clothes with minimal effort.":"Velká, robustní mašina, která pomocí mýdla a velkého množství vody dokáže s minimální námahou vyčistit velké množství oblečení.","A simple wooden post to mark the separation between street lanes.":"Obyčejná dřevěná značka označující přechod mezi ulicemi.","sandbag wall":"zeď z pytlů s pískem","sand castle":"hrad z písku","decorative tree":"dekorativní strom","A decorative pine tree littered with ornaments for the winter holidays.":"Dekorativní jehličnan posetý ozdobami, očekávající příchod vánočních svátků.","indoor plant":"Pokojová rostlina","yellow indoor plant":"Žlutá pokojová rostlina","fireplace":"Ohniště","water heater":"ohřívač vody","water purifier":["čistič vody","čističe vody","čističů vody","čističe vody"],"A short section from a tree trunk with one of the flat ends smoothed down.  Makes for a decent place to sit, but not quite a real chair.":"Na jedné straně uhlazený dřevěný špalek. Dá se na něm sedět, ale není to opravdová židle.","sign":"cedule","A simple signpost made of wood.  Basically two planks alongside each other nailed to another plank that holds them up.":"Jednoduchá dřevěná cedule. V podstatě jen dvě prkna přibitá napříč přes třetí.","warning sign":"výstražná značka","A triangular signpost painted white with a red border.  Designed to easily catch the eye, signs of this nature seldom display anything but bad news.":"Trojúhelníková značka s červeným okrajem. Podobné značky mají rychle upoutat pozornost a zpravidla neznamenají nic než špatné zprávy.","bed":"postel","bookcase":"knihovna","A simple wooden shelf for storing dozens of books.  While designed for books, it does a decent job of storing anything else that'll fit.":"Jednoduchá dřevěná police určená ke skladování knih. Ačkoliv je navržena pro literaturu, vcelku bez problémů pojme i cokoliv dalšího, co se do ní vejde.","screeching metal!":"skřípot kovu!","jammed gun safe":"zaseklý trezor","A heavy and durable metal safe for storing firearms and ammunition.  Unfortunately, the lock is completely broken, and short of some pretty serious machinery, you have no possible way of opening it.":"Těžký a odolný kovový sejf ke skladování zbraní a munice. Zámek je bohužel naprosto zničený a nemáš jak trezor otevřít - pokud pomineme opravdu těžkou techniku.","electronic gun safe":"elektronický trezor","A large and heavy container with thick metal walls and an electronic locking system, this is designed to securely store firearms, weapon mods, and ammunition.  If you had some way of hacking into it, you could probably crack it open.":"Velký a těžký sejf se silnými kovovými stěnami a elektronickým zámkem. Je určený k bezpečnému uchovávání palných zbraní, munice a příslušenství. Pokud bys našel způsob, jak ho hacknout, asi by ses dokázal dostat dovnitř.","locker":"skříňka","A tall sheet metal cabinet, useful for storing just about anything that'll fit.":"Vysoká plechová skříňka. Dá se v ní skladovat vlastně cokoliv, co se vejde.","mailbox":"poštovní schránka","A small metal box on top of a wooden post, designed to receive mail deliveries.  Although considering the circumstances, it will likely never see proper use again.":"Malá plechová schránka na dřevěném kůlu. Chodívala do ní pošta, takže se vzhledem k okolnostem asi nedočká dalšího využití.","clothing rail":"štendr","A metal frame on a set of wheels used for hanging large amounts of clothes.  Usually used in theater or retail environments, it's easy to use and quick to access.":"Kovový rám na kolečkách, na který se věší oblečení. Zpravidla se používá v kinech a v obchodech, protože se s ním snadno zachází.","street light":"pouliční světlo","Raised source of light which used to illuminate streets and their surrounding area, but it's useless without electricity.":"Zdroj světla na tyči k osvětlení ulic. Bez elektřiny k ničemu.","water mill":["vodní mlýn","vodní mlýny","vodních mlýnů","vodní mlýny"],"A small water-powered mill that can convert starchy products into flour.":"Malý vodu poháněný mlýn, který dokáže zpracovat škrobové produkty na mouku.","active water mill":"funkční vodní mlýn","walkway":"ochoz","A metallic bridge commonly used in industrial settings to meet specified safety standards.":"Kovový můstek, často používaný v průmyslovém prostředí kvůli dodržení zásad bezpečnosti práce.","A wooden platform held by a support made of logs dug into the ground.":"Dřevěná plošina podepřená kůly zatlučenými do země.","closed ballistic glass door":"Zavřené dveře osazené balistickým sklem","open ballistic glass door":"Otevřené dveře osazené balistickým sklem","closed reinforced glass door":"Zavřené dveře osazené zesíleným sklem","open reinforced glass door":"Otevřené dveře osazené zesíleným sklem","closed wood door":"Zavřené dřevěné dveře","open wood door":"Otevřené dřevěné dveře","damaged wood door":"Poškozené dřevěné dveře","A trashed wooden door, that is more of an obstacle than a door.  Also, you can see right through it.  It could be boarded up with a few planks.":"Poničené dřevěné dveře jsou více překážkou, než možnou cestou. Také skrze ně jde vidět. Mohly by být zabedněny pomocí několika prken.","empty door frame":"Prázdný dveřní rám","An empty door frame made from planks and nails.  A variety of doors could be constructed here.":"Prázdný dveřní rám stlučený z prken a hřebíků. Poskytuje místo pro množství různých dveří. ","closed glass door":"Zavřené skleněné dveře","open glass door":"Otevřené skleněné dveře","boarded up door":"Zabedněné dveře","boarded up damaged door":"Zabedněné ale poškozené dveře","boarded up door with peephole":"Zabedněné dveře s kukátkem","boarded up reinforced door":"Zabedněné zesílené dveře","boarded up damaged reinforced door":"Zabedněné ale poškozené zesílené dveře","boarded up damaged door with peephole":"Zabedněné ale poškozené zesílené dveře s kukátkem","closed metal door":"Zavřené železné dveře","open metal door":"Otevřené železné dveře","open metal door with peephole":"Otevřené železné dveře s kukátkem","sand":"písek","alder tree":"olše","A deciduous flowering tree with serrate, scalloped, round-obovate leaves, commonly forming dense groves alongside water.":"Opadavý kvetoucí strom se střídavými, okrouhlými listy s pilovitým okrajem. Běžně tvoří husté hájky na březích vodních toků.","oak tree":"dub","dead tree":"mrtvý strom","young tree":"mladý stromek","apple tree":"jabloň","pear tree":"hrušeň","coffee tree":"kávovník","cherry tree":"třešeň","peach tree":"broskvoň","pine tree":"borovice","dead pine tree":"uschlá borovice","birch tree":"bříza","maple tree":"javor","tree trunk":"kmen stromu","tree stump":"pařez","fungal tree":"houbový strom","young fungal tree":"mladý houbový strom","shallow water":"mělká voda","The water isn't too deep here.  With a watertight container, you could gather fresh water from here.  Not safe to drink as is.":"Tato voda není příliš hluboká. S vodotěsnou nádobou zde můžeš získat nějakou vodu. Pro přímou konzumaci není moc vhodná.","deep water":"hluboká voda","You're having trouble seeing the bottom through the deep water here.  With a watertight container, you could gather fresh water from here.  Not safe to drink as is.":"Pro její hloubku nevidíš dno. S vodotěsnou nádobou zde můžeš získat nějakou vodu. Pro přímou konzumaci není moc vhodná.","murky shallow water":"kalná mělká voda","The water isn't too deep here but is murky with organic matter.  With a watertight container, you could gather fetid water from here.  Not safe to drink as is.":"Tato voda není příliš hluboká, ale je kalná organickým znečištěním. S vodotěsnou nádobou zde můžeš získat nějakou páchnoucí vodu. Pro přímou konzumaci není moc vhodná.","The water isn't too deep here but it is murky with organic matter.  With a watertight container, you could gather fetid water from here.  Not safe to drink as is.":"Tato voda není příliš hluboká, ale je kalná organickým znečištěním. S vodotěsnou nádobou zde můžeš získat nějakou páchnoucí vodu. Pro přímou konzumaci není moc vhodná.","flowing shallow water":"tekoucí mělká voda","The streaming water isn't too deep here.  With a watertight container, you could gather fresh water from here.  Not safe to drink as is, although probably safer than stagnant water.":"Tato tekoucí voda není příliš hluboká. S vodotěsnou nádobou zde můžeš získat nějakou vodu. Pro přímou konzumaci není moc vhodná, zdá se ale bezpečnější než pít stojatou vodu.","flowing deep water":"tekoucí hluboká voda","The streaming water looks deep here.  With a watertight container, you could gather fresh water from here.  Not safe to drink as is, although probably safer than stagnant water.":"Tato tekoucí voda vypadá hluboce. S vodotěsnou nádobou zde můžeš získat nějakou vodu. Pro přímou konzumaci není moc vhodná, zdá se ale bezpečnější než pít stojatou vodu.","The water isn't too deep here.  With a watertight container, you could gather salt water from here.":"Tato voda není příliš hluboká. S vodotěsnou nádobou zde můžeš získat nějakou slanou vodu.","pool water":"voda z bazénu","A deep pool full of water.  Never swim without a lifeguard present.  Even though monsters probably ate them.":"Hluboký bazén plný vody. Nikdy neplavte bez přítomnosti plavčíka. I přesto, že jej monstra asi už stačila sníst.","shallow pool water":"mělká voda z bazénu","A shallow pool of water.":"Mělký bazén s vodou.","Gross.  Sewage water flows through here.  As if it needed saying, this isn't safe to drink.":"Nechutné. Teče tu odpadní voda. Snad není potřeba říkat, že není bezpečná k degustaci.","submersed water":"vodní hloubka","You are submerged below the surface of the water, your feet can't touch the ground.  With a watertight container, you could gather fresh water from here.  Not safe to drink as is.":"Nacházíš se pod vodou a tvé nohy nedosáhnou na dno. S vodotěsnou nádobou zde můžeš získat nějakou vodu. Pro přímou konzumaci není moc vhodná.","You are standing at the bottom of a body of fresh water.  With a watertight container, you could gather fresh water from here.  Not safe to drink as is.":"Stojíš na dni masy sladkovodní plochy.  S vodotěsnou nádobou zde můžeš získat nějakou vodu. Pro přímou konzumaci není moc vhodná.","You are standing at the bottom of a body of salt water.  With a watertight container, you could gather salt water from here.  Not safe to drink as is.":"Stojíš na dni masy slané vody.  S vodotěsnou nádobou zde můžeš získat nějakou slanou vodu. Pro přímou konzumaci není moc vhodná.","hot spring water":"voda horkých pramenů","water pump":"vodní pumpa","salt water pump":"pumpa na slanou vodu","water dispenser":"dávkovač vody","sandbox":"pískoviště","A children's slide.  Too small to slide on comfortably anymore.":"Dětská klouzačka. Pro tebe už moc malá.","rain gutter":"dešťový okap","covered glass pit":"Zakrytá jáma se střepy","boarded up window":"zatlučené okno","reinforced boarded up window":"vyztužené zatlučené okno","A heavily fortified glass window with carefully placed planks across the glass to block vision.  Adding a few spikes and metal plating would further increase its durability.":"Těžce opevněné prosklené okno zakryté pečlivě slícovanými prkny, skrz která není vidět. Kdyby se na něj ještě přidalo pár bodců a kovových plátů, jeho odolnost by to ještě zvýšilo.","A heavily fortified window with carefully placed planks across the open frame to block vision.  Adding a few spikes and metal plating would further increase its durability.":"Těžce opevněný okenní rám zakrytý pečlivě slícovanými prkny, skrz která není vidět. Kdyby se na něj ještě přidalo pár bodců a kovových plátů, jeho odolnost by to ještě zvýšilo.","armored boarded up window":"zatlučené a obrněné okno","This once normal glass window now menaces with spikes along the edges, with laboriously placed metal sheeting to further strengthen the wooden reinforcements underneath.":"Toto skleněné okno snad kdysi bylo normální, ale teď hrozí každého útočníka nabodnout na bodce, kterými se ježí. Dřevěnou vyztuženou konstrukci vespod kryjí pracně přidělané plechy.","This once normal window frame now menaces with spikes along the edges, with laboriously placed metal sheeting to further strengthen the wooden reinforcements underneath.":"Tento okenní rám snad kdysi byl normální, ale teď hrozí každého útočníka nabodnout na bodce, kterými se ježí. Dřevěnou vyztuženou konstrukci vespod kryjí pracně přidělané plechy.","window with metal bars":"okno se železnou mříží","A giant sheet of glass inserted into a window with thick security grilles, making it impossible to crawl through.  Typically installed for high-value stores, or at least stores in bad neighborhoods.":"Obří tabule skla v okně, které je opatřené bezpečnostní roletou a tudíž se jím nedá vlézt dovnitř. Zpravidla se používají u obchodů s cenným zbožím - nebo u těch ve špatných čtvrtích.","window frame with metal bars":"okenní rám s kovovou mříží","A giant sheet of glass inserted into a window with thick security grilles, making it impossible to crawl through.  Typically installed for high-value stores, or at least stores in bad neighborhoods.  This one has a small sticker in a corner stating, 'Protected by AtmoWeb, leading AI in terminating crime'.":"Obří tabule skla v okně, které je opatřené bezpečnostní roletou a tudíž se jím nedá vlézt dovnitř. Zpravidla se používají u obchodů s cenným zbožím - nebo u těch ve špatných čtvrtích. Tato výloha má v rohu malou nálepku, na které stojí: \"Chráněno AtmoWebem, nejlepší umělou inteligencí v potírání zločinu.\"","window with metal bars and curtains":"okno se železnou mříží a závěsem","A barred window with fancy curtains that have been drawn shut, blocking sunlight and visibility.  The curtains can only be opened on the inside.  If you examined the curtains more closely, you could peek through the drapes or tear down everything.":"Okno vybavené železnými mřížemi a pěknými záclonami, které jsou nyní zatažené. Blokují tak sluneční svit a viditelnost. Záclony lze rozhrnout jen zevnitř. Pokud by ses na závěsy podíval blíže, mohl bys skrz ně nahlédnout nebo to všechno strhnout.","A giant sheet of glass inserted into a window with thick security grilles, making it impossible to crawl through.  Typically installed for high-value stores, or at least stores in bad neighborhoods.  This one has been retrofitted with curtains.":"Obří tabule skla v okně, které je opatřené bezpečnostní roletou a tudíž se jím nedá vlézt dovnitř. Zpravidla se používají u obchodů s cenným zbožím - nebo u těch ve špatných čtvrtích. Tuto výlohu někdo dodatečně vybavil záclonou.","high stained glass window":"vysoké vitrážové okno","battery":["baterie","baterií","baterií","baterie"],"Some free-floating battery charge.  This can be reloaded into rechargable battery cells, but can never be unloaded.":"Něco málo náboje z baterie, který se jen tak vznáší kolem. Lze ho nabít do dobíjecích článků, ale nikdy ho nelze vyjmout.","butane":["butan","butan","butan","butan"],"A common flammable liquid used in lighters.":"Běžná hořlavá kapalina používaná v zapalovačích.","aerosol paint":["barva ve spreji","barvy ve spreji","barvy ve spreji","barva ve spreji"],"A paint that comes in a sealed, pressurized container and is released in an aerosol spray when a valve button is depressed.":"Barva v uzavřené, natlakované nádobě a vypuštěná v areosolním rozprašovači když je stisknuto tlačítko ventilu.","permanent ink":["permanentní inkoust","permanentní inkousty","permanentní inkousty","permanentní inkoust"],"A ink comprises a main carrier solvent, a glyceride, a pyrrolidone, a resin and a colorant, making it water resistant.":"Inkoust se skládá z hlavního nosného rozpouštědla, glyceridu, pyrolidonu, pryskyřice a barviva, dělající ho vodě resistentní.","candle wax":["svíčkový vosk","svíčkových vosků","svíčkových vosků","svíčkový vosk"],"A flammable solid substance used to make candles.":"Hořlavá pevná látka používaná k výrobě svíček.","flare pyrotechnic":["světlicová pyrotechnika","světlicových pyrotechnik","světlicových pyrotechnik","světlicová pyrotechnika"],"A pyrotechnic chemical used in flares.":"Pyrotechnická chemikálie používaná ve světlicích.","match":["zápalka","zápalky","zápalek","zápalky"],"A small stick with a red part at the end.  Strike it against a matchbook to light it.":"Malé dřívko s červenou hlavičkou. Zapálíš ho škrtnutím o krabičku.","oxygen":["kyslík","kyslík","kyslík","kyslík"],"Compressed medical oxygen.":"Stlačený lékařský kyslík.","aluminum foil":["alobal","alobaly","alobaly","alobal"],"A thin foil made of aluminum.  Sometimes called 'tin foil' due to being made of tin in the past.":"Tenká hliníková folie. Někdy se jí říká \"cínová folie\", protože se kdysi dělala z cínu.","cent":["cent","centy","centů","centy"],"A unit of currency equivalent to 0.01 US dollars.":"Jednotka měny rovna 0.01 amerického dolaru.","thread":["nit","nit","nit","nit"],"A small quantity of thread that could be used to refill a sewing kit.":"Trocha nitě. Dala by se použít k doplnění šitíčka.","sinew":["šlacha","šlachy","šlach","šlachy"],"A tough sinew cut from a corpse, usable as thread.":"Tuhá šlacha vyřezaná z mrtvého těla. Použitelná jako provázek.","plant fiber":["rostlinné vlákno","rostlinná vlákna","rostlinných vláken","rostlinná vlákna"],"Tough thin fiber, taken from a plant.  Can be used as thread.":"Pevné tenké vlákno z nějaké rostliny. Dalo by se použít jako provázek.","yarn":["příze","příze","příze","příze"],"Wool yarn, could be used to knit wool clothing.":"Vlněná příze. Dalo by se z ní uplést nějaké oblečení.","soap bar":["kostka mýdla","kostky mýdla","kostek mýdla","kostky mýdla"],"A cleansing agent made into bars.":"Čistící přípravek ve tvaru kostek.","duct tape":["role kobercovky","role kobercovky","role kobercovky","role kobercovky"],"A roll of incredibly strong tape.  Its uses are innumerable.":"Kotouč neuvěřitelně silné pásky. Možnosti jejího využití jsou nevyčíslitelné.","rolling paper":["papírek","papírky","papírků","papírky"],"These are thin paper strips intended for the rolling of cigarettes.":"Tenoučké proužky papíru určené k balení cigaret.","copper wire":["měděný drát","měděné dráty","měděných drátů","měděné dráty"],"Plastic jacketed copper cable of the type used in small electronics.":"Měděný drát s plastovou bužírkou, jaký se používá v malých elektronických zařízeních.","plutonium fuel cell":["plutoniový článek","plutoniové články","plutoniové články","plutoniové články"],"This is neither a fuel cell, nor nuclear, but the name stuck.  It uses plutonium-244 as a catalyst to stabilize a complicated nanocompound that can store enormous amounts of power.  Unfortunately it cannot be recharged by conventional means: expended cells had to be sent to a central reprocessing facility that almost certainly doesn't exist anymore.":"Není to ani palivový článek, ani není nukleární, ale ten název mu už zůstal. Využívá plutonium 244 jako katalyzátor, který stabilizuje komplikovaný nanomateriál. Ten je schopen pojmout obrovské množství energie. Článek bohužel nelze běžnými prostředky dobít - prázdné články se posílaly do centrálního zařízení, které již téměř určitě neexistuje.","plutonium slurry":["plutoniová kaše","plutoniová kaše","plutoniová kaše","plutoniová kaše"],"Highly radioactive slurry.  It is probably best to get far away from this.":"Vysoce radioaktivní kejda. Bylo by asi nejlepší se od ní rychle vzdálit.","watery plutonium slurry":["vodnatá plutoniová kaše","vodnatá plutoniová kaše","vodnatá plutoniová kaše","vodnatá plutoniová kaše"],"rock":["kámen","kameny","kameny","kameny"],"A rock the size of a baseball.  Makes a decent melee weapon, and is also good for throwing at enemies.":"Kámen o velikosti tenisáku. Je to ucházející zbraň na blízko - a také se s ním po nepřátelích dá házet.","pebble":["oblázek","oblázky","oblázky","oblázky"],"A small rock, useful as ammunition for slingshots.":"Malý kámen. Hodí se jako munice do praku.","clay pellet":["hliněná kulička","hliněné kuličky","hliněné kuličky","hliněné kuličky"],"A handful of round projectiles made of clay, useful for slingshots.":"Hrst malých kulatých projektilů z hlíny. Hodí se jako munice do praku.","marble":["kulička","kuličky","kuličky","kuličky"],"A handful of glass marbles, useful as ammunition for slingshots.":"Hrst skleněných kuliček. Hodí se jako munice do praku.","bearings":["kulička z ložiska","kuličky z ložisek","kuličky z ložisek","kuličky z ložisek"],"A box of ball bearings, useful as ammunition for slingshots.":"Krabička kovových kuliček z ložisek. Hodí se jako munice do praku.","BB":["brok","broky","broky","broky"],"A box of small steel balls that can be fired from a BB gun.  They deal virtually no damage.":"Krabička malých kovových kuliček, kterými se střílí ze vzduchovek. Nezpůsobují téměř žádná zranění.","feather":["pero","pera","pera","pera"],"Feathers from a bird.  Useful for fletching arrows.":"Ptačí pera. Hodí se při výrobě šípů.","down feather":["prachové peří","prachové peří","prachové peří","prachové peří"],"Fluffy down feathers from a bird.  Useful for making cozy bedclothes.":"Měkkoučké prachové peří. Dají se z něj vyrobit pohodlné lůžkoviny.","120mm HEAT":["120mm protitanková střela","120mm protitankové střely","120mm protitankové střely","120mm protitanková střela"],"A 120mm high-explosive anti-tank round.  It could ruin anyone's whole day.":"Vysoce výbušná protitanková střela ráže 120 mm. Tohle by leckomu mohlo zkazit den.","hydrogen canister":["bomba s vodíkem","bomby s vodíkem","bomby s vodíkem","bomby s vodíkem"],"A canister of pressurized hydrogen so heavily compressed it has turned solid.  With proper equipment, it could be heated to plasma.":"Bomba naplněná vodíkem. Tlak uvnitř je tak velký, že obsah zkapalněl. S tím správným vybavením by ho šlo zahřát a získat plazmu.","mixed smokeless gunpowder":["směs bezdýmných prachů","směsi bezdýmných prachů","směsi bezdýmných prachů","směs bezdýmných prachů"],"Firearm-quality gunpowder, mixed without concern for composition, burn rate or shape.  It has been slightly ground to make its properties more uniform.  Only the truly desperate would attempt to reload with this.":"Střelný prach pro moderní palné zbraně. Směs různých druhů smíchaných dohromady bez ohledu na složení, rychlost hoření nebo hrubost, jen lehce nadrcená, aby byla homogennější. Tímhle by nabíjel jen opravdový zoufalec.","smokeless shotgun powder":["bezdýmný prach do brokovnice","bezdýmné prachy do brokovnice","bezdýmné prachy do brokovnice","bezdýmný prach do brokovnice"],"Firearm-quality gunpowder, intended for use in shotgun shells.":"Střelný prach pro moderní palné zbraně, určený k plnění nábojů do brokovnic.","smokeless pistol powder":["bezdýmný prach do pistole","bezdýmné prachy do pistole","bezdýmné prachy do pistole","bezdýmný prach do pistole"],"Firearm-quality gunpowder, intended for use in pistol ammunition.":"Střelný prach pro moderní palné zbraně, určený k plnění nábojů do pistolí.","smokeless magnum powder":["bezdýmný prach pro magnum","bezdýmné prachy pro magnum","bezdýmné prachy pro magnum","bezdýmný prach pro magnum"],"Firearm-quality gunpowder intended for use in magnum pistol ammunition.":"Střelný prach pro moderní palné zbraně, určený k plnění nábojů do pistolí Magnum.","smokeless rifle powder":["bezdýmný prach do pušek","bezdýmné prachy do pušek","bezdýmné prachy do pušek","bezdýmný prach do pušek"],"Firearm-quality gunpowder intended for use in rifle ammunition.":"Střelný prach pro moderní palné zbraně, určený k plnění nábojů do pušek.","smokeless overbore rifle powder":["bezdýmný prach do velkých pušek","bezdýmné prachy do velkých pušek","bezdýmné prachy do velkých pušek","bezdýmný prach do velkých pušek"],"Firearm-quality gunpowder intended for use in large rifle ammunition.":"Střelný prach pro moderní palné zbraně, určený k plnění nábojů do pušek velkých ráží.","artillery propellant":["dělostřelecké prachy","dělostřelecké prachy","dělostřelecké prachy","dělostřelecké prachy"],"Single base smokeless gunpowder intended for use in artillery propelling charges.":"Bezdýmý střelný prach určený k použití v dělostřeleckých granátech.","oxidizer powder":["práškové oxidační činidlo","prášková oxidační činidla","prášková oxidační činidla","práškové oxidační činidlo"],"Volatile powdered chemical oxidizer.":"Těkavé chemické oxidační činidlo v prášku.","shotgun primer":["brokovnicová zápalka","brokovnícové zápalky","brokovnicových zápalek","brokovnicové zápalky"],"Primer from a shotgun shell.":"Zápalka z náboje do brokovnice.","small pistol primer":["zápalka pro malé pistole","zápalky pro malé pistole","zápalek pro malé pistole","zápalky pro malé pistole"],"Primer from a small caliber pistol round.":"Zápalka z náboje do pistole malé ráže.","large pistol primer":["zápalka pro velké pistole","zápalky pro velké pistole","zápalek pro velké pistole","zápalky pro velké pistole"],"Primer from a large caliber pistol round.":"Zápalka z náboje do pistole velké ráže.","Primer from a small caliber rifle round.":"Zápalka z náboje do pušky malé ráže.","Primer from a large caliber rifle round.":"Zápalka z náboje do pušky velké ráže.","rubber slug":["gumový brok","gumových broků","gumových broků","gumové broky"],"Rubber slugs from a shotgun beanbag round.  You could use them to make new beanbag rounds.":"Gumové střely z omračovacího náboje do brokovnice. Daly by se využít k výrobě nových takových nábojů.","chunk of rubber":["kus gumy","kusů gumy","kusů gumy","kusy gumy"],"A chunk of useful rubber, can be molded easily.":"Kus užitečné gumy, snadno se formuje.","copper":["měď","měď","měď","měď"],"Copper bits.  Could be used to craft something, for example makeshift shotgun shells.":"Kousky mědi. Mohou být použity jako materiál, napříkald pro tvorbu provizorních brokovnicových střel.","medical tape":["medicínská páska","medicínské pásky","medicínskÿch pásek","medicínské pásky"],"A roll of medical tape, similar to duct tape.":"Role medicínské pásky.  Podobná kobercovce.","IF YOU ARE SEEING THIS IT IS A BUG.":"POKUD TOHLE ČTETE, NAŠLI JSTE BUG.","charcoal":["dřevěné uhlí","dřevěné uhlí","dřevěné uhlí","dřevěné uhlí"],"A flammable carbon-based material produced by slowly burning wood.  Utilized in recipes requiring a pure, hot flame.  Can also be used in filters to remove contaminants out of air and water.":"Hořlavý materiál na bázi uhlíku, vyráběný pomalým spalováním dřeva. Používá se v receptech, kde je potřeba čistý, horký plamen. Lze ho také využít k filtraci nečistot ze vzduchu a z vody.","calcium carbide premix":["směs na karbid","směs na karbid","směs na karbid","směs na karbid"],"A powdered mixture of coke and lime ready to be smelted into usable calcium carbide in an arc furnace.":"Směs práškového koksu a vápna, připravená k výrobě karbidu vápenatého v obloukové peci.","coal":[" hrudka uhlí","hrudek uhlí","hrudek uhlí","hrudky uhlí"],"Flammable black chunks of carbon-based material commonly used for cooking and heating.":"Hořlavé černé kusy materiálu na bázi uhlíku, který se běžně používá na vaření a vytápění.","albuterol":["albuterol","albuterol","albuterol","albuterol"],"A bronchodilator that relaxes muscles in the airways and increases air flow to the lungs.":"Bronchodilatans, které uvolňuje svaly v dýchacích cestách a zlepšuje průtok vzduch do plic.","RA21E medical ampoule":["ampulka s RA21E","ampulky s RA21E","ampulek s RA21E","ampulky s RA21E"],"A tiny glass vial filled with advanced fast-healing chemicals which can only be activated by a Rivtech jet injector device.  The packaged instructions describe its efficacy in dealing with infections, wounds, intoxications, envenomations, and general tiredness in enthusiastic detail.  A short safety section at the end warn - in much smaller typeface - against using more than two doses per hour.":"Malá skleněná ampule s pokročilými chemikáliemi pro rychlé hojení. Lze aktivovat pouze pomocí injektoru od RivTechu. Příbalový leták nadšeně popisuje jeho schopnost bojovat s infekcemi, zraněními, intoxikací, otravou a únavou. Bezpečnostní varování, vytištěné titěrným písmem na konci, varuje před užitím více než dvou ampulí za hodinu. ","A pressurized multi-chamber glass vial filled with powerful chemical stimulants which can only be activated by a Rivtech stimulant delivery system.":"Natlakovaná ampulka s několika komorami, naplněná silnými chemickými stimulanty. Lze ji aktivovat poze pomocí vstřikovacího systému od RivTechu.","A replacement filter cartridge for a rebreather.":"Pouzdro s náhradním filtrem do rebreatheru.","filter mask cartridge":["zásobník do filtrační masky","zásobníků do filtrační masky","zásobníků do filtraćní masky","zásobníky do filtrační masky"],"Small replacement filter cartridge for air filtration masks.":"Pouzdro s malým filtrem do masek pro filtraci vzduchu.","gas mask cartridge":["zásobník do plynové masky","zásobníků do plynové masky","zásobníků do plynové masky","zásobníky do plynové masky"],"Medium replacement filter cartridge for air filtration masks.":"Pouzdro se středně velkým filtrem do plynové masky.","chemical mask cartridge":["zásobník do chemické masky","zásobníků do chemické masky","zásobníků do chemické masky","zásobníky do chemické masky"],"Heavy replacement filter cartridge for air filtration masks.":"Vysokozátěžové filtry do chemické masky pro filtraci vzduchu.","nicotine liquid":["tekutý nikotin","tekutého nikotinu","tekutého nikotinu","tekutý nikotin"],"A liquid that is made up of propylene glycol, vegetable glycerin, flavorings, and nicotine.":"Tekutina složená z propylen glycolu, rostliného glycerolu, ochucovadel a nikotinu.","fish bait":["návnada na ryby","návnady na ryby","návnady na ryby","návnada na ryby"],"A bait used in traps to lure fish.":"Návnada, na kterou se ryby lákají do pastí.","spiked homemade rocket":["špičatá, podomácku vyrobená raketa","špičatých, podomácku vyrobených raket","špičatých, podomácku vyrobených raket","špičaté, podomácku vyrobené rakety"],"A hand built rocket, consisting of a spike welded onto a pipe that was filled with improvised rocket fuel.  Horribly inaccurate, as can be expected of this grade of weapon, but packs a fierce punch… if it hits.":"Ručně vyrobená raketa, skládající se z hrotu přivařeném na trubku, která je naplněna improvizovaným raketovým palivem. Ohyzdně nepřesná, což je očekávané od takto vyrobené zbraně, ale dokáže silně poranit... pokud se trefí.","explosive homemade rocket":["výbušná podomácku vyrobená raketa","výbušných podomácku vyrobených raket","výbušných podomácku vyrobených raket","výbušné  podomácku vyrobené rakety"],"A hand built rocket, consisting of a simple explosive warhead attached onto a pipe, filled with improvised rocket fuel.  Not very powerful, but can be made from scratch.":"Ručně vyrobená raketa, skládající se z jednoduché výbušné hlavice připevněné na trubku naplněnou improvizovaným raketovým palivem. Její síla není ohromující, ale může být celá vyrobena v ruce.","incendiary homemade rocket":["zápalná podomácku vyrobena raketa","zápalných podomácku vyrobených raket","zápalných podomácku vyrobených raket","zápalné podomácku vyrobené rakety"],"A hand built rocket, consisting of a container of flammable gel attached onto a pipe, filled with improvised rocket fuel.  Short-range incendiary - handle with care!":"Ručně vyrobená raketa, skládající se z kontejneru plného hořlavého gelu připevněného k trubce, která je naplněna improvizovaným raketovým palivem. Hořlavina krátkého dostřelu - zacházejte s opatrností.","unfinished charcoal":["nedokončené dřevěné uhlí","nedokončeného dřevěného uhlí","nedokončeného dřevěného uhlí","nedokončené dřevěné uhlí"],"The result of an interrupted charcoal making process.  Useless, except as fuel in a charcoal kiln.":"Výsledek nedokončeného procesu pálení dřevěného uhlí. K ničemu, leda jako palivo do dřevouhlené vypalovací pece.","unfinished calcium carbide":["nedokončený carbid vápníku","nedokončeného carbidu vápníku","nedokončeného carbidu vápníku","nedokončený carbid vápníku"],"The incomplete process of converting coal and lime into calcium carbide.  Useless in this state.":"Nedokončený proces reakce uhlí a vápna na carbid vápníku. V tomto stavu je k ničemu.","chain link":["kovový kroužek","kovové kroužky","kovové kroužky","kovové kroužky"],"Small metal rings, suitable for constructing chainmail.":"Malé kovové kroužky. Vhodné k výrobě kroužkové zbroje.","nitrox":["nitrox","nitrox","nitrox","nitrox"],"Mixture of oxygen and nitrogen in proportions suitable for diving.":"Směs kyslíku a dusíku v poměru vhodném k potápění.","extinguishing agent":["hasící agent","hasícího agentu","hasícího agentu","hasící agent"],"Dry chemical solution effective in extinguishing fires.":"Suchá chemická sloučenina užitečná pro hašení ohně.","tinder":["troud","troudy","troudy","troudy"],"Flammable material, finely divided for easy combustion.":"Hořlavá látka rozřezaná najemno, aby se snadno vznítila.","RPG die":["hrací kostka","hrací kostky","hrací kostky","hrací kostky"],"A die used to play various role-playing games.":"Kostka, s jakou se hrají různé hry na hrdiny.","metal RPG die":["kovová hrací kostka","kovové hrací kostky","kovové hrací kostky","kovové hrací kostky"],"A metal die used to play various role-playing games":"Kovová kostka určená k hraní různých her na hrdiny.","bronze":["bronz","bronz","bronz","bronz"],"Decent-sized chunks of bronze, for fashioning some old-school items.":"Slušně velké kusy bronzu. Hodí se na výrobu některých historických předmětů.","glowstick juice":["náplň do svítící tyče","náplní do svítící tyče","náplní do svítící tyče","náplň do svítící tyče"],"A mix of blue dye, base catalyst, and diphenyl oxalate used in glowsticks.":"Sloučenina modré barvy, základního urychlovače a difenyl oxalátu používaná ve stítících tyčích.","graphite":["grafit","grafitu","grafitu","grafit"],"black pen ink":["černá náplň do pera","černé náplně do pera","černých náplní do pera","černé náplně do pera"],"Carbon black pigment infused with polymers, stabilizers and water to help the ink flow properly.":"Pigment z uhlíkové černi. Příměsi polymerů, stabilizačních látek a vody zajišťují správný tok inkoustu.","blue pen ink":["modrá náplň do pera","modré náplně do pera","modrých náplní do pera","modré náplně do pera"],"Prussian blue, crystal violet and phthalocyanine blue pigments infused with polymers, stabilizers and water to help the ink flow properly.":"Pruská modř, genciánová violeť a ftalocyaninu. ","green pen ink":["zelená náplň do pera","zelené náplně do pera","zelených náplní do pera","zelené náplně do pera"],"Chlorophyll pigment infused with polymers, stabilizers and water to help the ink flow properly.":"Chlorofylové barvivo s příměsí polymerů, stabilizačních látek a vody, které zajišťují správný tok inkoustu.","red pen ink":["zelená náplň do pera","zelené náplně do pera","zelených náplní do pera","zelené náplně do pera"],"Eosin dye infused with polymers, stabilizers and water to help the ink flow properly.":"Eosinové barvivo s příměsí polymerů, stabilizačních látek a vody, které zajišťují správný tok inkoustu.","gasoline":["benzín","benzín","benzínu","benzín"],"motor oil":["motorový olej","motorový olej","motorového oleje","motorový olej"],"anesthetic":["anestetikum","anestetikum","anestetikum","anestetika"],"soap":"mýdlo","methanol":["methanol","methanol","methanolu","methanol"],"paper":["papír","papíry","papírů","papír"],"hexamine":["hexamin","hexamin","hexaminu","hexamin"],"Time Dilation CBM":["CMB pro dilataci času","CMB pro dilataci času","CMB pro dilataci času","CMB pro dilataci času"],"A variety of powerful hypnotic, analgesic, and stimulative drugs.  It's intended for use in specialized medical equipment, and can't be administered manually.  You can reload an anesthesia kit with it.":"Různá silná hypnotika, analgetika a stimulanty. Jsou určeny k použití se specializovaným medicínským zařízením a nelze ho podat ručně. Můžeš jím doplnit anestetickou sadu.","sulfur":["síra","síry","síry","síra"],"chunk of sulfur":["kousek síry","kousky síry","kousků síry","kousky síry"],"A chunk of pure sulfur.  Break it up to use it.":"Kousek čisté síry. Rozdrť pro použití.","cement":["cement","cement","cement","cement"],"Portland is most likely long gone, but its memory persists in cement.  This ubiquitous binder can be used for all kinds of advanced masonry.  Just add water.":"Portland sice už asi dávno zanikl, ale jeho památka žije dál v cementu. Toto všudypřítomné pojivo lze použít k veškerému představitelnému zdění. Stačí přidat vodu.","limestone":["vápenec","vápence","vápence","vápence"],"A handful of small chunks of limestone.  Useful for experiments at science fairs, but pretty useless as ammo.  Maybe something could be crafted from this stuff…":"Hrst malých kousků vápence. Užitečný pro vědecké experimenty, ale k ničemu jako munice. Možná se z toho dá něco vytvořit..","quicklime":["pálené vapno","pálená vápna","pálených vápen","pálená vápna"],"The product of burning limestone, this white powder is a crucial ingredient in making cement.  That said, it is also extremely caustic and will cause severe burns to any tissue it comes in contact with.  This property could probably be exploited.":"Produkt pálení vápence. Tento bílý prášek je klíčovou přísadou pro tvorbu cementu. Je ovšem vysoce žíravý a způsobí vážné popáleniny k kontaktu s jakoikoli tkání. Toho by se snad dalo využít.","A handful of New England sand.  If you had a stoked furnace, you could turn it into glass.  Otherwise, it's only good for making cement.":"Hrst novoanglického písku. Pokud by jsi měl přikádací pec, mohl by jsi vyrobit sklo. Jinak užitečné pouze pro výrobu cementu.","soil":["zemina","zeminy","zemin","zemina"],"A pile of loosely-packed, slightly damp loamy soil.  This mixture of sand, silt and clay is ideal for growing plants.":"Hromada volně sypané, vlhké, jílovité půdy. Tato směs písku,  kamínků a hlíny je perfektní k pěstování rostlin.  ","rock salt":["kamená sůl","kamenné soli","kamená sůl","kamená sůl"],"A handful of rock salt crystals.  Could be refined into table salt.":"Hrstka krystalů kamenné soli. Může být rafinována na použitelnou velikost.","salt water":["slaná voda","slané vody","slané vody","slaná voda"],"Water with salt added.  Not good for drinking.":"Voda s přidanou solí. Není bezpečná k pití.","soapy water":["Mydlinková voda","Mydlinková voda","Mydlinková voda","Mydlinková voda"],"Water with soap added.  Not good for drinking.":"Voda s přidaným mýdlem. Nevhodné k pití.","aluminum powder":["hliníkový prášek","hliníkové prášky","hliníkových prášků","hliníkový prášek"],"A handful of finely-ground aluminum powder.  This strong reducing agent was used in combination with various oxidants for chemical welding and explosives alike.  Just before the Cataclysm, however, it was the basis of virtually all commercial metallic-hued paints and anti-corrosive coatings.":"Hrst najemno rozdrceného hliníku. Toto silné redukční činidlo se používalo v kombinaci s různými oxidanty například při sváření nebo výrobě výbušnin. V dobách před Kataklyzmatem byl především základem téměř všech metalických barev a protikorozních nátěrů. ","zinc powder":["cínový prášek","cínové prášky","cínových prášků","cínový prášek"],"A handful of zinc powder.  While commercially used mostly in cosmetics and for paints, hobbyists used to mix it with sulfur to make basic rocket fuel or a smokescreen.  When treated with a strong acid, it will produce hydrogen.":"Hrst práškového zinku. Používal se především v kosmetice a výrobě barev, zatímco modeláři a vtipálci ho míchali se sírou a vyráběli tak jednoduché raketové palivo nebo dýmovnice. Reakcí se silnou kyselinou vytváří vodík.","zinc oxide":["oxid zinku","oxidy zinku","oxidu zinku","oxid zinku"],"A handful of zinc oxide.  It can be reduced into zinc, or used for some other reactions of its own.":"Hrst oxidu zinečnatého. Lze ho redukovat na zinek nebo využít v některých jiných reakcích.","manganese dioxide":["dioxid manganatý","dioxid manganatý","dioxidu manganatého","dioxid manganatý"],"A handful of manganese dioxide powder.  Occurring naturally in the mineral pyrolusite, it is used commercially in the production of alkaline and zinc-carbon batteries.":"Hrst práškového oxidu manganičitého. V přírodě se vyskytuje jako minerál pyrolusit. Používá se při výrobě alkalických a zinko-uhlíkových článků.","potassium chloride":["chlorid draselný","chlorid draselný","chloridu draselného","chlorid draselný"],"A handful of potassium chloride.  Although it occurs naturally in the mineral sylvite, it can be produced as a byproduct of the reaction of saltpeter and hydrochloric acid.  It can be used for making fertilizer, or potassium hydroxide by way of electrolysis.":"Hrst chloridu draselného. Vyskytuje se v přírodě v minerálu sylvitu a lze jej také získat jako vedlejší produkt reakce ledku a kyseliny chlorovodíkové. Lze ho využít k výrobě hnojiv nebo elektrolýze na hydroxid draselný.","potassium hydroxide":["hydroxid draselný","hydroxid draselný","hydroxidu draselného","hydroxid draselný"],"A handful of potassium hydroxide.  Commonly called caustic potash, it was mainly used industrially for its caustic nature.  It can be used as an electrolyte in alkaline batteries, among other applications.":"Hrst hydroxidu draselného. Průmyslově se využíval pro svou vysokou žíravost. Lze ho použít jako elektrolyt v alkalických bateriích, stejně jako pro další věci.","sulfuric acid":["kyselina sírová","kyselina sírová","kyselniny sírové","kyselina sírová"],"Sulfuric acid: viscous, foul-smelling and extremely corrosive, particularly to organic matter and evil clowns.  Although used to prepare a number of chemicals, it is mostly known as battery acid, due to its widest commercial application.":"Kyselina sírová; hustá, odporně páchnoucí a vysoce žíravá, zvláště pro organickou hmotu a zlé klauny. Používá se k výrobě mnoha různých chemikálií, ale díky jejímu nejrozšířenějšímu využití je známá jako \"bateriová kyselina\".","hydrochloric acid":["kyselina chlorovodíková","kyselina chlorovodíková","kyseliny chlorovodíkové","kyselina chlorovodíková"],"Hydrochloric acid, also known as muriatic acid.  It is a strong acid that has a distinctive smell, important and frequently used ever since its discovery.  It still has a vast multitude of uses.":"Kyselina chlorovodíková, také známá jako kyselina solná. Tato silná kyselina s charakteristickým zápachem měla celou řadu využití již od dob svého objevení a nepřebernou spoustu jich má dodnes.","acetone":["aceton","aceton","acetonu","aceton"],"Acetone, best known as the primary constituent of most nail polish removers.  Flammable, and can be easily used for potent home-made explosives, as demonstrated by the terrorist attacks of 2016.":"Aceton je známý jako hlavní přísada do odstraňovače laku na nehty. Je hořlavý a dá se snadno použít do podomácku vyrobených výbušnin, jak ukázal teroristický útok v roce 2016.","nitric acid":["dusičná kyselina","dusičná kyselina","dusičné kyseliny","dusičná kyselina"],"Nitric acid, a strong oxidant and an extremely corrosive material.  Mainly used in the production of synthetic fertilizers, for etching of circuit boards and in woodworking.  Remains quite useful both for making a vast array of pyrotechnic and explosive agents and as a direct weapon: not many beings enjoy being doused in nitric acid.":"Kyselina dusičná, silné oxidační činidlo a extrémně žíravá látka. Využívá se hlavně při výrobě syntetických hnojiv, leptání plošných spojů a při práci se dřevem. Stále je užitečná pro výrobu široké škály pyrotechnických a výbušných látek a lze ji užít jako zbraň; jen málo živých bytostí si užívá postřik kyselinou dusičnou.","chromium oxide":["oxid chromitý","oxid chromitý","oxidu chromitého","oxid chromitý"],"A handful of chromium oxide.  This substance, typically known as the only stable green pigment for paints, is also a mild oxidizer, which can be mixed with aluminum powder to make thermite for welding.  If one had access to a CVD machine and a laboratory worth of reagents, they might be able to produce very durable ceramic layers.":"Hrst oxidu chromitého. Tato látka, běžně známá jako jediné stabilní zelené barvivo pro výrobu barev, je také slabým oxidačním činidlem, které lze smíchat s práškovým hliníkem a získat tak termit pro sváření. Pokud bys měl přístup k přístroji pro chemickou depozici a plnou laboratoř chemikálií, mohl bys s jeho pomocí vyrábět velmi pevné keramické pláty.","calcium carbide":["carbid vápníku","carbid vápníku","carbidu vápníku","carbid vápníku"],"A handful of calcium carbide, giving off a faint, garlic-like smell.  Commercially, calcium carbide was used for on-the-spot manufacture of acetylene and historically to power acetylene lamps.  If mixed with water and sealed, it will explode with little strength, but with relatively loud noise and could maybe be used as a decoy.":"Hrst karbidu vápenatého. Slabě páchne po česneku. Karbid se průmyslově využíval k výrobě acetylenu přímo na místě a historicky jako palivo do acetylenových lamp. Pokud se smíchá s vodou, exploduje - sice slabě, ale s relativně hlasitou ránou. Toho by se možná dalo využít jako diverze...","A handful of waxy hexamine tablets.  This ubiquitous fuel was used to start up almost every garden grill, and no 'real' camping trip could do its cooking without it, until the Cataclysm.  Nowadays, it is even more valuable than before, being the key component in the preparation of several military-grade explosives.":"Hrst mastných peletek tuhého lihu. Toto všeobecně rozšířené palivo se užívalo k zapalování zahradních grilů a neobešel se bez něj žádný správný čundr - ještě před Kataklyzmatem. Dnes je ještě cennější než dřív, zvláště proto, že je klíčovou složkou při výrobě několika výbušnin vojenského kalibru.","hydrogen peroxide (concentrated)":["peroxid vodíku (koncentrovaný)","peroxid vodíku (koncentrovaný)","peroxidu vodíku (koncentrovaného)","peroxid vodíku (koncentrovaný)"],"Concentrated hydrogen peroxide is a powerful oxidant, violently decomposing in contact with most reducing agents.  Can be used as rocket fuel or to make high explosives.  Causes severe burns to any organic matter and may ignite it on contact.":"Koncentrovaný peroxid vodíku je silné oxidační činidlo, které se při kontaktu s redukčními činidly prudce rozkládá. Dá se použít jako raketové palivo a k výrobě vysoce výbušných látek. Na jakémkoliv organickém materiálu způsobí těžké popáleniny a při kontaktu se může vznítit.","ammonium nitrate":["dusičnan amonný","dusičnan amonný","dusičnan amonný","dusičnan amonný"],"Some ammonium nitrate.  This white, crystalline powder is commonly used as a component of fertilizers and explosives.  Could also be dissolved in water to sharply lower its temperature, but is there any use for this quality in this new world?":"Dusičnan amonný. Tento bílý krystalický prášek se běžně používá jako složka hnojiv a výbušnin. Lze ho také rozpustit ve vodě, aby se prudce snížila její teplota, ale kdo by něco takového v tomhle novém světě potřeboval?","ammonium nitrate pellets":["peletky dusičnanu amonného","peletky dusičnanu amonného","peletky dusičnanu amonného","peletky dusičnanu amonného"],"Some ammonium nitrate pellets.  These pellets are commonly used as a component of fertilizers and explosives.  Could also be dissolved in water to sharply lower its temperature, but is there any use for this quality in this new world?":"Peletky dusičnanu amonného. Běžně používají jako složka hnojiv a výbušnin. Lze je také rozpustit ve vodě, aby se prudce snížila její teplota, ale kdo by něco takového v tomhle novém světě potřeboval?","saltpeter":["ledek","ledek","ledek","ledek"],"A handful of saltpeter.  Sometimes used as a fertilizer, this ubiquitous nitrate is the principal constituent of black gunpowder and simple rocket propellants, such as rocket candy.":"Hrst ledku. Někdy se používá jako hnojivo, ale především je tento všudypřítomný nitrát hlavní složkou černého střelného prachu a jednoduchých raketových paliv, například ve směsi s cukrem.","A large crystal of niter, the mineral form of potassium nitrate.  It can be processed into saltpeter.":"Veliký krystal salnytru, minerální formy dusičnanu draselného. Lze jej dále zpracovat na ledek.","aluminum sulfate":["síran hlinitý","síran hlinitý","síranu hlinitého","síran hlinitý"],"Several crystals of aluminum sulfate.  Historically, an agent for purifying water and as molluscicide, due to the fact that it degenerates their slime.  Just before the Cataclysm, its main uses were for adjusting the acidity of the soil and as an additive to baking powder.  If mixed with a strong acid, it could be used to saturate the soil with aluminum, causing all but the most resistant of plants to wither and die.":"Pár krystalů síranu hlinitého. Historicky se používal k čištění vody a jako látka k hubení měkkýšů, jejichž sliz tato látka rozkládá. Před Kataklyzmatem sloužil k úpravě acidity půdy a přidával se k prášku do pečiva. Pokud se smíchá se silnou kyselinou, dal by se použít k nasycení půdy hliníkem, čímž zabije a zničí přítomné rostliny.","Concentrated acetic acid, typically used as a chemical reagent and antifungal agent.  Despite its horrid smell, it was used to prepare several types of perfumes, but would making perfume not be too fancy for postapocalyptic New England?":"Koncentrovaná kyselina octová. Běžně se využívá jako činidlo a jako fungicid. I když odporně smrdí, kdysi sloužila k výrobě několika typů parfémů. Ale parfémy by pro postapokalyptickou Novou Anglii byly trochu moc nóbl, ne?","Formaldehyde, here dissolved in water, was widely used before the Cataclysm as a precursor to production of many chemicals and materials and as an embalming agent.  Easily identifiable by its pungent odor.  Terribly toxic, carcinogenic, and volatile.":"Formaldehyd, zde rozpuštěný ve vodě, se před Kataklyzmatem hojně využíval jako prekurzor při výrobě mnoha chemikálií a materiálů - a také jako balzamovací činidlo. Snadno identifikovatelný podle svého silného zápachu. Strašlivě toxický, karcinogenní a těkavý.","A handful of silvery-greenish powder, produced by mixing aluminum and chromium oxide.  This mixture, burning at a constant pace and at extremely high temperature, was once used for on-the-spot welding.  Can be used as an incendiary material in a pinch.":"Hrst stříbrozeleného prášku, vzniklého smícháním hliníku a oxidu chromitého. Tato látka hoří konstantní rychlostí a za extrémně vysoké teploty, takže se dříve užívala při sváření. V nouzi ho lze využít jako zápalný materiál.","Several brownish pellets that were made by allowing ammonium nitrate to absorb an organic fuel.  This ammonium nitrate/fuel oil mixture, or ANFO, is a common industrial explosive due to its stability and low price.  Burns fast, but needs an explosive primer to detonate.":"Pár nahnědlých peletek. Vyrábí se nasáknutím dusičnanu amonného nějakým organickým palivem. Tato směs se označuje DAP (dusičnan amonný + palivo) a je díky své stabilitě a nízké ceně běžnou průmyslovou trhavinou. Hoří rychle, ale k explozi potřebuje roznětku.","black gunpowder":["černý střelný prah","černý střelný prach","černého střelného prachu","černý střelný prach"],"A handful of black gunpowder, a mix of saltpeter, charcoal and sulfur.  Pretty useless for making modern cartridges, as the soot produced when it burns will quickly clog any firearm, but it could be used to make some vicious bombs.":"Hrst černého střelného prachu - směsi ledku, dřevěného uhlí a síry. K výrobě moderní munice je zcela nepoužitelný, protože saze vznikající při jeho hoření by jakoukoliv palnou zbraň rychle ucpaly, ale dal by se použít k výrobě pěkně hnusných bomb.","Several off-white crystals of RDX, or hexogen: a military-grade, shelf-stable high explosive.  Can be cast into shaped charges, or mixed with scrap to pepper the blast area with high-velocity shrapnel.":"Několik špinavě bílých krystalků cyklonitu, známého jako RDX nebo hexogen: vysoce výbušné, ale stabilní látky využívané ve vojenství. Lze jej tvarovat do různých náloží nebo smíchat se šrotem; pak pokropí oblast výbuchu vysokorychlostními šrapnely.","Composition B is an explosive consisting of castable mixtures of RDX and TNT.  It is used as the main explosive filling in artillery projectiles, rockets, land mines, hand grenades and various other munitions.":"Kompozice B je odlévaná trhavina skládající se z hexogenu a TNT. Užívá se jako hlavní střelivo v dělostřeleckých ganátech, raketách, nášlapných minách, ručních granátech a různých jiných typech munice.","Hexamine peroxide: this fine, yellowish powder is a powerful primary explosive, used to initiate detonation of more stable explosives, such as RDX.  Relatively stable, but best not store it for too long.":"Peroxid hexaminu. Tento jemný, nažloutlý prášek je silná iniciační třaskavina, užívaná k odpalování stabilnějších trhavin, například cyklonitu. Je relativně stabilní, ale radši bys ho neměl skladovat moc dlouho.","Acetone peroxide: this fine, white crystalline powder is a powerful primary explosive, used to initiate detonation of more stable explosives, such as RDX.  Relatively stable, with a fruit like smell when pure.":"Peroxid acetonu. Tento jemný, bílý, krystalický prášek je silná iniciační třaskavina, užívaná k odpalování stabilnějších trhavin, například cyklonitu. Je relativně stabilní a při dostatečné čistotě voní po ovoci.","improvised rocket fuel":["inprovizované raketové palivo","improvizované raketové paliva","improvizovaných raketových paliv","improvizované raketové palivo"],"A chunk of a zinc powder and sulfur mixture, bound together by superglue, that can be used as an impromptu rocket fuel.":"Směs zinku a sírové směsi, dohromady spojené superlepidlem. Může být použita jako improvizované raketové palivo.","water purification tablet":["vodu čistící tableta","vodu čistící tablety","vodu čistících tablet","vodu čistící tablety"],"sewage water":["odpadní voda","odpadní voda","odpadní voda","odpadní voda"],"detergent":["čistící prostředek","čistící prostředky","čistícího prostředku","čistící prostředek"],"A popular pre-Cataclysm washing powder.":"Populární před-Cataklystický prací prášek.","soap flakes":["nasekané mýdlo","nasekaná mýdla","nasekaného mýdla","nasekané mýdlo"],"A bar of soap cut into flakes suitable for use in a washing machine.":"Kostka mýdla nasekaná na kousky. Vhodná do pračky.","Steel canisters containing carbon, iron, titanium, copper and other elements in specifically engineered atomic-scale configurations.  A nanofabricator can assemble them into usable items.":"Ocelový zásobník s uhlíkem, železem, titanem, mědí a dalšími prvky ve zcela specifických konfiguracích na úrovni jednotlivých atomů. Nanofabrikátor by je dokázal poskládat do použitelných předmětů.","wood ash":["dřevěný popel","dřevěnÿ popel","dřevěného popela","dřevěný popel"],"This is almost-weightless residue left after the burning of some substance.":"Toto je velmi lehký zbytek po zhoření nějaké substance.","wooden bead":["dřevěný korálek","dřevěné korálky","dřevěných korálků","dřevěné korálky"],"This is a wooden bead.  It can be used to craft inscribable jewelry or create a beaded curtain door.":"Dřevěný korálek. Dal by se použít k výrobě šperků nebo jako součást závěsu do dveří.","rosin":["kalafuna","kousky kalafuny","kousků kalafuny","kousky kalafuny"],"This is a chunk of yellowish rosin, usable as a flux for soldering.":"Malý kousek žlutavé kalafuny, použitelné jako tavidlo při pájení.","concentrated venom":["koncentrovaný jed","koncentrovaný jed","koncentrovaného jedu","koncentrovaný jed"],"A transparent, lightly greenish liquid, refined from the venom of bees and wasps.  Active ingredients include (nor-)adrenaline, dopamine, histamine and protein toxins.  It is now relatively stable, but will require further separation to be useful for anything other than killing you.":"Průhledná, lehce nazelenalá kapalina získaná z jedu včel a vos. Mezi účinnými látkami je (nor-)adrenalin, dopamin, histamin a bílkovinné toxiny. V tuto chvíli je vcelku stabilní, ale budeš ho muset dále separovat, aby dokázal i něco víc, než tě okamžitě zabít.","The concentrated paralytic agent, originally from a triffid.  Given your experience with its effects (chiefly gathered while sourcing this batch) and their striking similarity to earthly flora, you figure it's related to curarines.  Might come in handy in crafting more useful things.":"Koncentorvaná látka způsobující dočasné ochrnutí, získaná z trifida. Vezmeš-li v úvahu svoje zkušenosti s jejími účinky (většinou získané při \"sklízení\" této dávky) a silnou podobnost trifidů s pozemskou flórou, domníváš se, že je příbuzná kurarinům. Mohla by se hodit k výrobě užitečnějších věcí.","Rocuronium bromide, a fast-acting muscle relaxant.  Used primarily in emergency medicine because of its relative stability, it can serve as a component of a balanced anesthesia in a pinch.":"Rucoroniumbromid, rychle působící látka k uvolnění svalů. Díky své relativní stabilitě je používán především záchranáři. V polních podmínkách může sloužit jako jedna ze složek celkové anestezie.","liquid soap":["tekuté mýdlo","tekuté mýdlo","tekuté mýdlo","tekuté mýdla"],"Liquid soap.":"Mýdlo, ale ve formě tekutiny.","glass bottle":["skleněná lahev","skleněné lahve","skleněných lahví","skleněné lahve"],"plastic bottle":["plastová lahev","plastové lahve","plastových lahví","plastové lahve"],"A very large cardboard box, the sort children would have loved to hide in, when there were still children.":"Velmi velká lepenková krabice. Děti se v ní rády schovávaly, když ještě byly dětmi.","aluminum can":["hliníková plechovka","hliníkové plechovky","hliníkových plechovek","hliníkové plechovky"],"An aluminum can, like what soda comes in.":"Hliníková plechovka, jako jsou ty od coly.","A child's balloon.  This could be used as a makeshift water container.":"Dětský balónek který by se dal použít jako improvizovaný kontejner na vodu.","first aid kit box":["lékárnička","lékárničky","lékárniček","lékárničky"],"A plastic box designed to contain a first aid kit.":"Plastová krabička pro uschování sady první pomoci.","ethanol":["ethanol","dávky ethanolu","dávek ethanolu","dávky ethanolu"],"Extremely pure alcohol suitable for use as a component in chemical reactions.  You could also water it down and drink it, or use it as fuel in alcohol-burning stoves.":"Extrémně čistý alkohol vhodný jako součást chemických reakcí. Také bys ho mohl rozředit vodou a vypít nebo použít jako palivo do lihových hořáků.","A high-strength ethanol solution mixed with methanol to make it toxic to drink, so as to avoid pre-apocalyptic regulations on ethanol.  Intended for use in alcohol-burning stoves and as a solvent.":"Silná sloučenina ethanolu smíchaného s methanolem, která je pro konzumaci toxická, aby se vyhnula před-apokaliptickým regulacím ethanolu. Určena jako palivo do alkoholem poháněných strojů a jako rozpouštědlo","denatured alcohol":["denaturovaný alkohol","denaturované alkoholy","denaturovaného alkoholu","denaturovaný alkohol"],"High purity methanol suitable for use in chemical reactions.  Could be used in alcohol-burning stoves.  Very toxic.":"Methanol vysoké čistoty vhodný pro chemické reakce. Dá se použít do alkoholem poháněných strojů. Velmi toxický.","Petroleum-based fuel made from a byproduct of the gasoline making process.":"Palivo na bázi petroleje, které vzniká jako vedlejší produkt při výrobě benzínu.","A kerosene-based fuel used mainly by US military vehicles as a replacement for diesel and jet fuel, to simplify logistics.":"Palivo na bázi kerosinu. Jako náhradu kerosinu a dieselu ho používá americká armáda, aby zjednodušila logistiku.","A specialized type of petroleum-based fuel used to power aircraft.":"Specializovaný typ paliva na bázi petroleje, užívaný k pohonu letadel.","Vegetable oil- or animal fat-based diesel fuel consisting of long-chain alkyl (methyl, ethyl, or propyl) esters.":"Dieselové palivo vyráběné z rostlinného nebo živočišného tuku. Skládá se především z esterů dlouhých alkylů (metylu, etylu a propylu).","Gasoline is a highly flammable liquid.  When under pressure, it has the potential for violent explosion.":"Benzín je velmi hořlavá tekutina. Při vysokém tlaku vyvolá bouřlivou explozi.","A thin and clean-burning oil made for use in oil lamps.":"Čistě hořící olej užívaný v olejových lampách.","An oil made for use in car engines.":"Olej užívaný v automobilových motorech.","napalm":["napalm","napalm","napalmu","napalm"],"This is gasoline mixed with some other components to make it stick to the surface and increase burning temperature, meant to be used with a flamethrower.":"Benzín smíchaný s dalšími komponenty. Snadno ulpívá na povrchu a hoří vyšší teplotou než samotný benzín. Zamýšlen jako palivo do plamenometu.","flamethrower fuel":["palivo do plamenometu","palivo do plamenometu","paliva do plamenometu","palivo do plamonometu"],"A mixture of gasoline and diesel oil in equal parts.  Its combustion properties make it unfit for applications where you would use any of them separately, but it can be used to feed a flamethrower.":"Směs stejného poměru benzínu a nafty. Výbušné vlastnosti této směsi se nehodí pro standartní použití, ale hodí je jako náplň do plamenometu.","bundle of planks":["svazek prken","svazky prken","svazků prken","svazky prken"],"Ten construction planks securely tied together for easier transport.  Disassemble to untie them.":"Desek prken svázaných k sobě pro pohodlnější přemýsťování. Rozlož je, pro jejich rozvázání.","A piece of paper.  Can be used for fires.":"Kus papíru. Může být použit na oheň.","This is a medical device that bears the approval of the FDA (Food and Drug Administration).  If used properly, these pouches can keep things sterile indefinitely.":"Toto je lékařské zařízení, které je shválené FDA (Úřadem pro jídlo a léky). Pokud se správně použijí, dokážou tyto sáčky udržet svůj obsah sterilní prakticky navždy.","A twisted shard of jagged metal.":"Pokroucený, ostrý kousek kovu.","A prepared blunderbuss shot of a large hunk of metal.  Better for distance.":"Předem připravený velký kus kovu, určený k vystřelení z bambitky. Lepší na delší vzdálenosti.","match head powder":["prášek z hlaviček zápalek","prášek z hlaviček zápalek","prášku z hlaviček zápalek","prášek z hlaviček zápalek"],"Some match head powder from match heads, similar to black gunpowder but a bit weaker.  It can be used in crafting explosives and fuses when other, more suitable candidates are less available.":"Něco málo prášku oškrábaného z hlaviček zápalek. Je podobný černému střelnému prachu, ale slabší. Lze jej využít k výrobě výbušnin a rozbušek, pokud nejsou k dispozici lepší varianty.","Medical data on zombie blood.":"Medicínská data o krvi zombií.","A .300 AAC Blackout round with a 125gr open tip match bullet.  300 BLK is an intermediate cartridge necked up from 5.56x45mm, designed to achieve similar ballistics to 7.62x39mm.  It is compatible with standard AR-15 lower receivers and will feed from STANAG magazines.":"Náboj .300 AAC Blackout se 125grainovou OTM střelou. 300 BLK je náboj střední velikosti, vzniklý z 5.56x45mm ve snaze napodobit balistické vlastnosti 7.62x39mm. Je kompatibilní s podavačem pušky AR-15 a se zásobníky STANAG.","A subsonic .300 AAC Blackout round with a 220gr open tip match bullet.  300 BLK is an intermediate cartridge necked up from 5.56x45mm, designed to achieve similar ballistics to 7.62x39mm.  It is compatible with standard AR-15 lower receivers and will feed from STANAG magazines.":"Náboj .300 AAC Blackout v subsonické variantě se 220grainovou OTM střelou. 300 BLK je náboj střední velikosti, vzniklý z 5.56x45mm ve snaze napodobit balistické vlastnosti 7.62x39mm. Je kompatibilní s podavačem pušky AR-15 a se zásobníky STANAG.","A 7.62x51mm NATO round with a 147gr FMJ bullet.  It is a powerful rifle cartridge commonly used by hunters and military snipers because of its high accuracy and long range.":"Náboj ráže 7.62x51mm NATO se 147grainovou celoplášťovou střelou. Je to vysoce výkonný puškový náboj, který pro jeho vysokou přesnost a velký dostřel často používají lovci a vojenští odstřelovači.","nail":["hřebík","hřebíky","hřebíků","hřebíky"],"explosive slug":["výbušnÿ brok","výbušné broky","výbušných broků","výbušné broky"],"shotgun slug":["brokovnicový brok","brokovnicové broky","brokovnicových broků","brokovnicové broky"],"A pair of arm guards hammered out from metal.  Perfect for the Post-Apocalyptic Warrior look.  Larger than average.":"Pár lokettních chráničů kladivem vytvarovaných z železa. Pro postapokalyptického válečníka ideální. Obvykle bývají menší.","pair of boots":["pár bot","páry bot","párů bot","páry bot"],"pair of XL boots":["pár bot velikosti XL","páry bot velikosti XL","párů bot velikosti XL","páry bot velikosti XL"],"pair of occult boots":["pár okultistických bot","páry okultistických bot","párů okultistických bot","páry okultistických bot"],"pair of turnout boots":["pár hasičských bot","páry hasičských bot","párů hasičských bot","páry hasičských bot"],"pair of chitinous boots":["pár chitinových bot","páry chitinových bot","párů chitinových bot","páry chitinových bot"],"pair of XL chitinous boots":["pár chitinových bot velikosti XL","páry chitinových bot velikosti XL","párů chitinových bot velikosti XL","páry chitinových bot velikosti XL"],"pair of biosilicified chitin boots":["pár bot z biologicky zkřemenělého chitinu","páry bot z biologicky zkřemenělého chitinu","párů bot z biologicky zkřemenělého chitinu","páry bot z biologicky zkřemenělého chitinu"],"pair of XL biosilicified chitin boots":["pár XL bot z biologicky zkřemenělého chitinu","páry XL bot z biologicky zkřemenělého chitinu","párů XL bot z biologicky zkřemenělého chitinu","páry XL bot z biologicky zkřemenělého chitinu"],"pair of combat boots":["pár vojenských bot","páry vojenských bot","párů vojenských bot","páry vojenských bot"],"Modern reinforced tactical combat boots.  Very durable.":"Moderní vyztužené vojenské boty. Velmi odolné.","pair of fur boots":["pár kožešinových bot","páry kožešinových bot","párů kožešinových bot","páry kožešinových bot"],"Boots lined with fur for warmth.":"Boty s vrstvou kožešiny pro nohy v teple.","pair of XL fur boots":["pár XL kožešinových bot","páry XL kožešinových bot","párů XL kožešinových bot","páry XL kožešinových bot"],"pair of hiking boots":["pár turistických bot","páry turistických bot","párů turistických bot","páry turistických bot"],"pair of leather armor boots":["pár vyztužených kožených bot","páry vyztužených kožených bot","párů vyztužených kožených bot","páry vyztužených kožených bot"],"pair of XL leather armor boots":["pár XL vyztužených kožených bot","páry XL vyztužených kožených bot","párů XL vyztužených kožených bot","páry XL vyztužených kožených bot"],"pair of armored boots":["pár obrněných bot","páry obrněných bot","párů obrněných bot","páry obrněných bot"],"An extremely heavy set of armor plated boots.":"Velice těžký pár obrněných bot.","pair of XL armored boots":["pár XL obrněných bot","páry XL obrněných bot","párů XL obrněných bot","páry XL obrněných bot"],"pair of rubber boots":["pár gumových bot","páry gumových bot","párů gumových bot","páry gumových bot"],"A pair of rubber boots, often used while cleaning with caustic materials.":"Pár gumových bot. Obvykle používané během práce s žíravými látkami.","pair of scrap boots":["pár šrotobot","páry šrotobot","párů šrotobot","páry šrotobot"],"pair of XL scrap boots":["pár XL šrotobot","páry XL šrotobot","párů XL šrotobot","páry XL šrotobot"],"pair of steeltoed boots":["pár bot s ocelovou špičkou","páry bot s ocelovou špičkou","párů bot s ocelovou špičkou","páry bot s ocelovou špičkou"],"pair of western boots":["pár kovbojek ","páry kovbojek","párů kovbojek","páry kovbojek"],"pair of winter boots":["pár zimních bot","páry zimních bot","párů zimních bot","páry zimních bot"],"pair of leather sandals":["pár kožených sandálů","páry kožených sandálů","párů kožených sandálů","páry kožených sandálů"],"pair of straw sandals":["pár plstěných sandálů","páry plstěných sandálů","párů plstěných sandálů","páry plstěných sandálů"],"rain coat":["pláštěnka","pláštěnky","pláštěnek","pláštěnky"],"rain hood":["kapuce proti dešti","kapuce proti dešti","kapuc proti dešti","kapuce proti dešti"],"A delicate golden crown featuring flowering trees.":"Prvotřídní zlatá koruna s emblemem kvetoucího stromu.","rubber dog rainsuit":["gumová pláštěnka pro psy","gumové pláštěnky pro psy","gumových pláštěnek pro psy","gumové pláštěnky pro psy"],"Sheath knife":"Uschovej nůž","A small concealed knife sheath worn on the ankle.  It is awkward to use without practice.  Activate to sheathe/draw a weapon.":"Malé schované pouzdro na nůž, nošené na kotkíku. Bez tréningu je nepraktický k použití. Použí je k uschování/ vytažení zbraně.","A handcrafted small concealed knife sheath worn on the ankle, made from birch bark.  It is awkward to use without practice.  Activate to sheathe/draw a weapon.":"Malé ručně vyrobené schované pouzdro na nůž, nošené na kotkíku, vyrobené z břízové kůry.. Bez tréningu je nepraktický k použití. Použí je k uschování/ vytažení zbraně.","A simple bra.  For protecting those bits you don't want zombies to look at.":"Obyčejná podprsenka. Chrání ty části, které nechceš aby zobíci viděli.","pair of light survivor boots":["pár lehkých bot přeživšího","páry lehkých bot přeživšího","párů lehkých bot přeživšího","páry lehkých bot přeživšího"],"pair of XL light survivor boots":["pár XL lehkých bot přeživšího","páry XL lehkých bot přeživšího","párů XL lehkých bot přeživšího","páry XL lehkých bot přeživšího"],"pair of survivor boots":["pár bot přeživšího","páry bot přeživšího","párů bot přeživšího","páry bot přeživšího"],"pair of survivor wetsuit boots":["pár bot přeživšího do vody","páry bot přeživšího do vody","párů bot přeživšího do vody","páry bot přeživšího do vody"],"pair of survivor fireboots":["pár bot přeživšího do ohně","páry bot přeživšího do ohně","párů bot přeživšího do ohně","páry bot přeživšího do ohně"],"pair of XL survivor fireboots":["pár XL bot přeživšího","páry XL bot přeživšího","párů XL bot přeživšího","páry XL bot přeživšího"],"pair of heavy survivor boots":["pár těžkých bot přeživšího","páry těžkých bot přeživšího","párů těžkých bot přeživšího","páry těžkých bot přeživšího "],"pair of XL heavy survivor boots":["pár XL těžkých bot přeživšího","páry XL těžkých bot přeživšího","párů XL těžkých bot přeživšího","páry XL těžkých bot přeživšího"],"Sweets for your Sweet Child":["Sladkosti pro tvého malého miláčka","výtisky Sladkosti pro tvého malého miláčka","výtisků Sladkosti pro tvého malého miláčka","výtisky Sladkosti pro tvého malého miláčka"],"knife fighter's notes":["poznámka bojovníků s noži","poznámky bojovníků s noži","poznámek bojovníků s noži","poznámky bojovníků s noži"],"The Streetfighter's Sidekick":["Pomocník Pouličního Rváče","výtisky Pomocníka Pouličního Rváče","výtisků Pomocníka Pouličního Rváče","výtisky Pomocníka Pouličního Rváče."],"A sizable how-to guide for making hand-to-hand combat weapons.  Though the processes are thoroughly detailed and several illustrations are provided, they rely heavily on technical jargon.  More for machinists-turned-weaponsmiths than streetfighters, really.":"Slušně tlustá příručka pro tvorbu chladných zbraní. I když je velmi detailní s množstvím obrázků, je plná technického žargonu. Zamýšlená spíše pro odborné výrobce zbraní, než pro obyčejné pouliční rváče.","It's big and heavy, but full of great information about first aid.":"Velká a těžká, ale plná užitečných informací o poskytování první pomoci.","Illustrated how-to guide for your first aid kit.":"Ilustrovaný návod na poskytnutí první pomoci.","Zombie Survival Guide":["Jak přežít Zombie Apokalipsu","výtisky Jak přežít Zombie Apokalipsu","výtisků Jak přežít Zombie Apokalipsu","výtisky Jak přežít Zombie Apokalypsu"],"TIME magazine":["Časopis TIME","časopisy TIME","časopisů TIME","časopisy TIME"],"A gripping tale of two friends struggling to survive on the streets of New York City.":"Poutavý příběh dvou přátel snažících se přežít na ulicích New Yorku.","Old weather records are about as interesting as a rock.":"Staré záznamy počasí které jsou tak zajímavé jako kámen.","book of classic literature":["svazek klasiky","svazky klasiky","svazků klasiky","svazky klasiky"],"A book of classic literature, timeless and enjoyable but a bit dense to read.":"Svazek klasické literatury. Nadčasová a vcelku zábavná, ale trochu hůře čitelná.","This is a copy of Dickens' \"Bleak House\".":"Toto je Ponurý dům od Charlese Dickense.","This is a copy of \"Great Expectations\" by Charles Dickens.":"Toto je výtisk Velikých očekávání od Charlese Dickense.","This is a copy of William Shinderling's \"Under the Beech Trees\".":"Toto je výtisk knihy Pod stromy na pláži od Williama Shinderlinga.","This is a collection of three Jane Austen novels: \"Pride and Prejudice\", \"Sense and Sensibility\", and \"Emma\".":"Toto souborné vydání obsahuje tři romány Jane Austen: Pýcha a předsudek, Rozum a cit a Emma.","This is a well-worn paperback copy of \"Lord of the Flies\".":"Toto je pořádně osvačené paperbackové vydání Pána much.","This is a copy of \"To Kill a Mockingbird\" by Harper Lee.":"Toto je výtisk knihy Jak zabít ptáčka od Harper Lee.","This is a copy of F. Scott Fitzgerald's \"The Great Gatsby.\"":"Toto je Velký Gatsby od F. Scotta Fitzgeralda.","This is copy of Michael Abanaderly's lesser-known work, \"He Walks\".":"Toto je výtisk méně známého díla Michaela Abanaderlyho On kráčí.","This is a collection of several vintage science fiction stories by Ray Bradbury.":"Toto je sbírka několika klasických sci-fi povídek Raye Bradburyho.","This is a copy of \"The Adventures of Tom Sawyer\" by Mark Twain.":"Toto jsou Dobrodružství Toma Sawyera od Marka Twaina.","This is an illustrated copy of \"Innocents Abroad\" by Mark Twain.":"Toto je ilustrované vydání knihy Marka Twaina Našinci na cestách.","This is a copy of Bram Stoker's \"Dracula\", with scholarly commentary in the margins.":"Toto je výtisk románu Dracula od Brama Stokera. Na okrajích má vepsané učené poznámky.","This is a large print copy of Tolstoy's \"War and Peace\".  It might make a decent improvised weapon.":"Toto je vydání Tolstého knihy Válka a mír, tištěné velkým písmem. Byla by z něj slušná provizorní zbraň.","This is a paperback copy of the well-known classic \"Dark Days Ahead\", by K. G. Ranade.  There are scrawled margin notes all over it, apparently the workings of a confused and feverish mind.":"Toto je paberbackové vydání proslulé klasiky Temné doby před námi od K. G. Ranadeho. Okraje stránek jsou nacpané naškrábanými poznámkami, očividně výplody zmateného a chorého mozku.","This is a copy of \"Jane Eyre\".  The cover art is quite out of place, making it look more like a dime-store romance novel.":"Toto je román Jana Eyrová. Přebal se k němu naprosto nehodí, vypadá spíš jako nějaká levná harlekýnka.","This is a perfectly preserved hardcover copy of \"The Gunslinger\" by Stephen King, autographed by the author.  It contains a certificate of authenticity pronouncing it to be a first edition.":"Toto je dokonale zachovalý Pistolník od Stephena Kinga v pevné vazbě, podepsaný autorem. Obsahuje certifikát pravosti, podle kterého jde o první vydání.","This paperback copy of \"Wuthering Heights\" has a large coffee stain on the first page.":"Toto paperbackové vydání románu Na větrné hůrce má na první stránce obrovský flek od kafe.","This is a hardbound copy of \"Lady Chatterly's Lover\", by D. H. Lawrence.  It has some very explicit illustrations.":"Toto je výtisk Milence lady Chatterlyové od D. H. Lawrence v pevné vazbě. Některé ilustrace jsou pěkně hanbaté.","This is a hardbound copy of \"The Catcher in the Rye.\".  It has some very nicely done illustrations.":"Toto je vázaný výtisk románu Kdo chytá v žitě. Je opravdu zdařile ilustrovaný.","This is a collection of classic renaissance era stories, headlined by \"Don Quixote\".":"Toto je sbírka klasických renesančních příběhů v čele s Donem Quijotem.","This is a paperback copy of \"The Fellowship of the Ring\" by Tolkien.":"Toto je brožovaný výtisk Společenstva prstenu od Tolkiena.","This is a paperback copy of \"The Two Towers\" by Tolkien.":"Toto je brožovaný výtisk Dvou věží od Tolkiena.","This is a paperback copy of \"The Return of the King\" by Tolkien.":"Toto je brožovaný výtisk Návratu krále od Tolkiena.","This is a hardbound collection of George Orwell's works, including \"1984\" and \"Animal Farm\" as well as many of his less infamous titles.":"Toto je vázané vydání spisů George Orwella, Obsahuje 1984 a Farmu zvířat, stejně jako některé z jeho méně známých titulů.","This is a paperback copy of \"Little Women\" by Louisa May Alcott.  It appears to have been read a great many times.":"Toto je brožované vydání románu Malé ženy od L. M. Alcott. Zdá se ošoupané a často čtené.","This is a paperback copy of \"Of Mice and Men\" by Steinbeck.":"Toto je brožované vydání Steinbeckova O myších a lidech.","This is a hefty hardcover copy of \"Run and Run Again\" by Finn Calpay.  There is a lengthy forward about the controversy around the book's release.":"Toto je tlustý vázaný vytisk knihy Finna Calpaye Běž a zase běž. Má dlouhou předmluvu, která pojednává o kontroverzích kolem jejího vydání.","This is a hardcover copy of \"The Gates Have Opened\" by Arianna Methusalah.  You feel like you've read this before, but can't remember where.  Something about the book fills you with unease.":"Toto je vázaný výtisk knihy Brány se otevřely od Arianny Methusalah. Máš pocit, jako bys ji už někdy četl, ale nemůžeš si vzpomenout. Něco na té knize tě naplňuje úzkostí.","This is a copy of \"The Count of Monte Cristo\" by Dumas.":"Toto je výtisk Dumasova Hraběte Monte Cristo.","This is a copy of \"The Secret Garden\" by Frances Burnett.":"Toto je Tajná zahrada od Frances Burnettové.","This is a copy of \"Lieutenant Hornblower\" by C.S. Forester.":"Toto je Poručík Hornblower od C. S. Forestera.","This is a copy of \"Master and Commander\" by Patrick O'Brian.":"Toto je Velitel šalupy od Patricka O'Briana.","This is a copy of \"The Warden\" by Anthony Trollope.":"Toto je Svědomí od Anthonyho Trollopa.","This is a copy of \"The Far Side of the World\" by Patrick O'Brian.":"Toto je Odvrácená strana světa od Patricka O'Briana.","This is a copy of \"HMS Surprise\" by Patrick O'Brian.":"Toto je Loď Jejího Veličenstva Překvapení od Patricka O'Briana.","This is a copy of \"Barchester Towers\" by Anthony Trollope.":"Toto jsou Barchesterské věže od Anthonyho Trollopa.","This is a copy of \"The Land Ironclads\" by H.G. Wells.":"Toto jsou Obrněnci od H. G, Wellse.","This is a copy of \"The Great Boer War\" by Arthur Conan Doyle.":"Toto je Velká búrská válka od Arthura Conana Doyla.","This is a copy of \"The Crime of the Congo\" by Arthur Conan Doyle.":"Toto je Zločin v Kongu od Arthura Conana Doyla.","This is a copy of \"The Parasite\" by Arthur Conan Doyle.":"Toto je Parazit od Arthura Conana Doyla.","This is a copy of \"By Stroke of Sword\" by Andrew Balfour.":"Toto je Úderem meče od Andrewa Balfoura.","This is a copy of \"The Secret Agent\" by Joseph Conrad.":"Toto je Tajný agent od Stephena Conrada.","This is a copy of \"Lord Jim\" by Joseph Conrad.":"Toto je Lord Jim od Josepha Conrada.","This is a copy of \"Vanity Fair\" by William Makepeace Thackeray.":"Toto je Jarmark marnosti od Williama Makepeace Thackeraye.","This is a copy of \"The Luck of Barry Lyndon\" by William Makepeace Thackeray.":"Toto jsou Paměti urozeného pana Barry Lyndona od Williama Makepeace Thackeraye.","This is a copy of \"North and South\" by Elizabeth Gaskell.":"Toto je Sever a Jih od Elizabeth Gaskellové.","This is a copy of \"The Mayor of Casterbridge\" by Thomas Hardy.":"Toto je Starosta casterbridgeský od Thomase Hardyho.","This is a copy of \"Wessex Tales\" by Thomas Hardy.":"Toto jsou Wessexské povídky od Thomase Hardyho.","This is a copy of \"Far from the Madding Crowd\" by Thomas Hardy.":"Toto je Daleko od hlučícího davu od Thomase Hardyho.","This is a copy of \"Captains Courageous\" by Rudyard Kipling.":"Toto jsou Odvážní kapitáni od Rudyarda Kiplinga.","This is a copy of \"The Canterbury Tales\" by Geoffrey Chaucer.":"Toto jsou Canterburské povídky od Geoffreyho Chaucera.","This is a copy of \"Harold, the Last of the Saxons\" by Edward Bulwer-Lytton.":"Toto je Harold, poslední Sas od Edwarda Bulwer-Lyttona.","This is a copy of \"Mr Midshipman Easy\" by Frederick Marryat.":"Toto jsou Dobrodružství lodního kadeta od Fredericka Marryata.","This is a copy of \"Peter Simple\" by Frederick Marryat.":"Toto jsou Námořní dobrodružství Petra Nezdary od Fredericka Marryata.","collector's edition book":["sběratelské vydání","sběratelská vydání","sběratelských vydání","sběratelská vydání"],"A unique, valuable book that has been kept as a collector's item.":"Unikátní a cenná kniha, kterou si někdo pořídil jako sběratelský předmět.","This is a high-quality leather bound copy of Charles Dickens' \"A Tale of Two Cities\".":"Toto je román Charlese Dickense Příběh dvou měst ve velmi kvalitní kožené vazbě.","This is a very old but well-preserved copy of Charles Dickens' \"Oliver Twist\".":"Toto je velice starý, ale dobře zachovalý výtisk Dickensova Olivera Twista.","This high-quality copy of Jane Austen's \"Pride and Prejudice\" is dog-eared and looks to have been read many times.":"Toto velice kvalitní vydání Pýchy a předsudku od Jane Austenové je plné oslích uší a zdá se, že ho někdo velmi mnohokrát přečetl.","This is a hefty, hardcover print of William Shinderling's \"Vanity before Justice\" with beautiful illustrations.":"Toto je Marnost nad spravedlnost od Williama Shinderlinga. Tlustý a těžký svazek s nádhernými ilustracemi.","This copy of Jane Austen's \"Sense and Sensibility\" has a certificate of authenticity declaring it to be an early edition.  It would have been worth an enormous amount of money, not long ago.":"Tento výtisk románu Rozum a cit od Jane Austenové má certifikát pravosti, podle kterého jde o jedno z prvních vydání. Ještě nedávno by měl obrovskou cenu.","This is an excellent quality copy of \"To Kill a Mockingbird\" by Harper Lee.":"Toto je řemeslně dokonalé vydání románu Jak zabít ptáčka od Harper Lee.","This is a high-quality leather bound copy of F. Scott Fitzgerald's \"The Great Gatsby.\"":"Toto je román F. Scotta Fitzgeralda Velký Gatsby ve velmi kvalitní kožené vazbě.","This is a hefty, hardcover print of Michael Abanaderly's opus, \"Lady Wanderlust\".  It is over a hundred years old, but doesn't look it.":"Toto je tlustý výtisk opusu Michaela Abanaderlyho Paní Dálka. Je starý přes sto let, ale nevypadá na to.","This copy of Ray Bradbury's \"Fahrenheit 451\" has a certificate of authenticity declaring it to be an early edition.  It would have been worth an enormous amount of money, not long ago.":"Tento výtisk 451 stupňů Fahrenheita od Raye Bradburyho má certifikát pravosti, podle kterého jde o jedno z prvních vydání. Ještě nedávno by měl obrovskou cenu.","This high-quality copy of \"Pride and Prejudice and Zombies\" has been autographed by the author.":"Tento vysoce kvalitní výtisk díla Pýcha a předsudek a zombíci je vlastnoručně podepsaný autorem.","This is a high-quality leather bound copy of \"The Adventures of Huckleberry Finn\" by Mark Twain.  It contains some margin notes which themselves are quite old, and look to have been done by a scholar of some sort.":"Toto jsou Dobrodružství Huckleberryho Finna od Marka Twaina ve velice kvalitní kožené vazbě. Na okrajích jsou vepsané poznámky, které jsou samy od pohledu velmi staré a podle všeho je psal nějaký učenec.","This is a very nice print of Bram Stoker's \"Dracula\".  It has a certificate of authenticity with it that declares it a genuine early edition.":"Toto je velmi pěkné vydání Draculy od Brama Stokera. Má certifikát pravosti, podle kterého skutečně pochází z jednoho z vůbec prvních vydání.","This copy of Douglas Adams' \"The Hitchhiker's Guide to the Galaxy\" has a certificate of authenticity declaring it to be a first edition, and is autographed by the author himself.":"Tento výtisk Stopařova průvodce po galaxii od Douglase Adamse má certifikát pravosti, podle kterého jde o první vydání. Navíc je podepsaný od autora samotného.","This is a high-quality leather bound copy of the well-known classic \"Dark Days Ahead\", by K. G. Ranade.":"Toto je světoznámá klasika Temné doby před námi od K. G. Ranadeho ve velmi kvalitní kožené vazbě.","This is a well-kept leather bound copy of \"Oryx and Crake\" by Margaret Atwood.  Inscribed in the inner cover is a faded note wishing the owner a happy birthday.":"Toto je výborně udržovaný výtisk knihy Přežívá nejsmutnější od Margaret Atwoodové v kvalitní kožené vazbě. Na předsadě je vybledlé ručně psané přání k narozeninám.","This bright orange hardcover copy of \"1984\" by George Orwell has been carefully preserved, and appears to be a first or second edition judging from the publisher's information.":"Tento křiklavě oranžový výtisk románu 1984 od George Orwella někdo pečlivě udržoval a zdá se, že jde o první nebo druhé vydání, soudě podle tiráže.","This is a very nice copy of \"Lady Chatterly's Lover\", probably quite expensive in the days before the apocalypse.":"Toto je velmi pěkné vydání Milence lady Chatterlyové. V dobách před apokalypsou muselo být celkem drahé.","This is a high quality early edition hardcover copy of \"The Handmaid's Tale\" by Margaret Atwood, signed by the author.":"Toto je vysoce kvalitní vázané první vydání Příběhu služebnice od Margaret Atwoodové s autorčiným autogramem.","This ancient and worn book looks to be an 18th or early 19th century handwritten copy of \"Don Quixote\".  In the days of book traders it would have been worth an absolute fortune.  Now it's either a priceless piece of history, some light reading before bed, or excellent kindling.":"Tato starobylá a ošoupaná kniha je podle všeho ručně psaná kopie Dona Quijota z 18. nebo začátku 19. století. V dobách knihkupců by měla naprosto astronomickou cenu, ale teď je z ní buď neocenitelný historický artefakt, lehké čtivo do postele nebo skvělý troud. ","This is a first edition copy of Terry Pratchett's \"The Colour of Magic\".  In the inner cover is a handwritten note that reads \"To Chris, thanks for believing I could do it.  Best regards, Terry.\"":"Toto je první vydání Barvy kouzel od Terryho Pratchetta. Na vnitřní straně obálky je ručně psaný vzkaz: \"Pro Chrise. Děkuji Ti, žes ve mě věřil. Tvůj Terry.\"","The Economicon of Dobbs":["Dobbsův Economicon","výtisky Dobbsova Economiconu","výtisků Dobbsova Economiconu","Dobbsovy Economicony"],"These are the prescriptures Pile 18 Disk sg30 File 14.  \"Look, small brain of pink earth inside my null-grasping, and she/he receives Logos; and it lay with the Wor.\"":"Toto jsou předepsání Hromada 18 Disk sg30 Soubor 14. \"Hleď, malý mozek růžového země nachází se v mém ne-oboru, a ona/on obdrží Loga; a léhalo to s Wory.\"","The Bobliographon":["Bobliographon","výtisky Bobliographonu","výtisků Bobliographonu","Bobliographony"],"The back cover of this cheaply published paperback reads: \"These newly-released SubGenius revelations will SHOCK those who think they know Bob!  Unpredictables are not alone and possess amazing hidden powers of their own!  In a world without slack, a yeti lust revival saunters about.  WARNING: Do not fail to pay full price for this book; JHVH-1's wrath knows some bounds.\"":"Na zadní straně obálky tohoto levného paperbacku stojí: \"Tato nově vydaná SubGéniova sdělení naprosto ŠOKUJÍ ty, kteří si myslí, že Bob už je ničím nepřekvapí. Nepředvídatelnosti nejsou samy a vládnou mocnými silami! Ve světě bez lenosti okolo nás špacíruje revival chtíče sněžných mužů. POZOR: Uhraďte plnou cenu této knihy. Hněv JHVH-1 zná jistých mezí.\"","Glimpses of Solomon in Yellow":["Záblesky Šalamouna ve žlutém","Záblesky Šalamouna ve žlutém","Záblesků Šalamouna ve žlutém","Záblesky Šalamouna ve žlutém"],"This paperback is titled \"Glimpses of Solomon in Yellow; The Initiation Rites of the Starry Wisdom Covenant, by Dr. Enoch Craven.\"  It describes not just the investiture of new adherents, but the history and beliefs of the Church of Starry Wisdom.  Someone has defaced the sparse citations section by scrawling \"PUPPETS OF ROME!\" over its few pages.  The book does not provide any biography for Dr. Craven, let alone academic credentials.":"Tato brožovaná kniha nese název \"Záblesky Šalamouna ve žlutém; iniciační rituály Společenstva hvězdné moudrosti\", Dr. Enoch Craven. Dílo popisuje vstupní obřady pro nové příslušníky Chrámu hvězdné moudrosti, ale i jeho dějiny a věrouku. Někdo zhanobil útlý seznam použité literatury tím, že přes jeho pár stránek vyškrábal \"POSKOCI ŘÍMA!\" Životopis doktora Cravena kniha neobsahuje, ani nemluvě o jeho akademickém pozadí.","book of philosophy":["filozofická kniha","filozofické knihy","filozofických knih","filozofické knihy"],"A deep discussion of morality with an emphasis on epistemology and logic.":"Hluboká diskuse o morálce s důrazem na epistemologii a logiku.","This is a copy of Nietzsche's \"Beyond Good and Evil\".  Its cover is dog-eared and creased.":"Toto je Nietzscheho dílo Mimo dobro a zlo. Obálka je potrhaná a má oslí uši.","This is a copy of \"The Unique and Its Property\" by Max Stirner.  A modern translation by Wolfi Landstreicher.":"Toto je dílo Jediný a jeho vlastnictví od Maxe Stirnera v moderním překladu Wolfiho Landstreichera.","A large, extended version of \"Madness and Civilisation\" by Michel Foucault.  The cover features a striking image of a Panopticonic Prison.":"Dost tlusté rozšířené vydání Dějin šílenství od Michela Foucaulta. Na obálce je pozoruhodné zobrazení panoptikonu.","This is a copy of \"The Postmodern Condition: A Report on Knowledge\" by Lyotard.":"Toto je výtisk Lyotardovy Postmoderní situace.","A collection of texts and essays by Jacques Derrida.  Its pages are loose and yellowed - you should probably handle it with care.":"Sbírka textů a esejí od Jacquesa Derridy. Stránky jsou zažloutlé a vypadávají, asi bys s ní měl zacházet opatrně.","This is a copy of \"Society of the Spectacle\" by Guy Debord.  Its cover shows rows of adults staring placidly into a screen.":"Toto je výtisk Společnosti spektáklu od Guye Deborda. Na obálce je vypodobněno několik řad lidí, jak tupě zírají do velké  obrazovky.","This is a split copy of both \"An Ethic of Sexual Difference\" and \"This Sex Which Is Not One\" by Luce Irigaray.":"Toto je dvojité vydání \"Etiky sexuální rozdílnosti\" a \"To pohlaví, jež není pohlavím\" od Luce Irigarayové.","This is a copy of Baudrillard's \"Simulation and Simulacra\".  The cover contains an image of a man holding a colored pill in each hand, with the caption \"Welcome to the Desert of the Real.\".  You think you've seen this movie.":"Toto je výtisk Baudrillardovy Simulace a simulaker. Na obálce je muž, který drží v každé ruce barevnou pilulku a podtitul \"Vítejte v poušti reality\". Máš dojem, žes tenhle film už viděl.","This is a small, pocket version of Sartre's \"Existentialism and Humanism\".  It looks to have been used as a coaster in a past life.":"Toto je malé kapesní vydání Sartrova Existencialismu a humanismu. Zdá se, že dosud nacházel využití jen jako podtácek.","This is a copy of \"Practical Ethics\" by Peter Singer.  From the local university press.":"Toto je Praktická etika od Petera Singera vydaná místní univerzitou.","This is a photocopied spiral-bound copy of \"Industrial Society and Its Future\" by 'Freedom Club'.  The original looks to have been written on a typewriter before being copied.":"Toto pojednání Průmyslová společnost a její budoucnost od \"Klubu Svobody\" je okopírované na kopírce a svázané do kroužků. Zdá se, že originál byl psaný na stroji.","This is a copy of \"Industrial Society and Its Future\" by Ted Kaczynski.  Its cover is an image of a hand-crafted wooden box filled with wiring and an ominous looking metal tube.  Provocative.":"Toto je výtisk pojednání Průmyslová společnost a její budoucnost od Teda Kaczynského. Na obálce má obrázek ručně dělané dřevěné bedny plné drátů a hrozivě působící kovové roury. Velmi podnětné.","This is a small reader on Hegel's Dialectics.":"Toto je krátké pojednání o Hegelově dialektice.","This is a copy of \"The State and Revolution\" by Vladimir Lenin.  In English, thankfully.":"Toto je výtisk díla Vladimira Lenina Stát a revoluce. Naštěstí v angličtině.","This is a copy of \"In Defense of Marxism\" by Leon Trotsky.":"Toto je výtisk Obrany marxismu od Lva Trockého.","This is a copy of \"Steal This Book\" by Abbie Hoffman.  There is a security tag on the back cover.  It appears to still be active.":"Tato kniha nese název \"Ukradněte tuto knihu\" a autorem je Abbie Hoffman. Na zadní straně obálky je bezpečnostní nálepka, zdá se, že stále aktivní.","This is a copy of \"Walden: Or Life In The Woods\" by Henry David Thoreau.  It contains a dried and pressed leaf as a bookmark.":"Toto je výtisk knihy Walden aneb Život v lesích od Henryho Davida Thoreaua. Místo záložky je v ní vylisovaný list.","This is a copy of \"The Female Eunuch\" by Germaine Greer.  A child has scribbled over the contents page in red crayon.":"Toto je výtisk knihy Eunuška od Germaine Greerové. Stránku s obsahem počmáralo nějaké dítě červenou pastelkou.","This is a copy of \"An Introduction to Metaphysics\" by Bergson.":"Toto je Bergsonův Úvod do metafyziky.","This is a copy of \"The Four Fundamental Concepts of Psychoanalysis\" by Jacques Lacan.":"Toto je výtisk díla Čtyři základní koncepty psychoanalýzy od Jacquesa Lacana.","This is a copy of Machiavelli's \"The Prince\".  With intro by Q. Skinner.":"Toto je Machiavelliho Vladař s předmluvou od Q. Skinnera.","This is a pocket copy of \"An Essay on Liberation\" by Herbert Marcuse.  The cover contains an image of a pelican.":"Toto je kapesní vydání Eseje o osvobození od Herberta Marcuse. Na obálce je obrázek pelikána.","This is a copy of \"Either-Or\" by Søren Kierkegaard.":"Toto je výtisk díla Buď - anebo od Sørena Kierkegaarda.","This is a copy of \"Allegory of the Cave\" by Plato.":"Toto je Platónovo Podobenství o jeskyni.","This is a copy of \"Leviathan\" by Thomas Hobbes.":"Toto je Leviathan od Thomase Hobbese.","This is a copy of \"Critique Of Pure Reason\" by Immanuel Kant.":"Toto je Kritika čistého rozumu od Immanuela Kanta.","This is a copy of \"Principles of Philosophy\" by Descartes.":"Toto jsou Descartovy Principy filozofie.","This is a copy of \"The Myth of Sisyphus\", and other essays, by Albert Camus.  The cover depicts a bare-chested man and a large boulder.":"Tato kniha obsahuje Mýtus o Sisyfovi a jiné eseje Alberta Camuse. Na obálce je zobrazen polonahý muž a veliký balvan.","This is a copy of \"The Sickness Unto Death\" by Søren Kierkegaard.  The pages are dotted with post-it notes.":"Toto je výtisk Nemoci k smrti od Sørena Kierkegaarda. Stránky jsou poseté barevnými lepíky.","This is a copy of \"The Defence of Terrorism\" by Leon Trotsky.  Despite the title, it does not actually appear to be defending terrorism.":"Toto je Obhajoba terorismu od Lva Trockého. Navzdory názvu se nezdá, že by kniha opravdu obhajovala terorismus.","This is a copy of \"Enquiry Concerning Political Justice\" by William Godwin.  This thick book is filled with antiquated phrases.":"Toto je výtisk Zkoumání politické spravedlnosti od Williama Goodwina. Tato tlustá bichle je plná zastaralých frází.","This is a copy of \"The Abolition of Work and Other Essays\" by Bob Black.  It is likely that \"The Abolition of Work\" is the most famous essay in this book.":"Toto je Zrušení práce a jiné eseje Boba Blacka. Je velmi pravděpodobné, že Zrušení práce je nejslavnější esejí v celém svazku.","This is a copy of \"What is Property?\" by Pierre-Joseph Proudhon.  It looks like this book has a surprisingly long track record of owners.":"Toto je výtisk díla Co je majetek? od Pierra-Josepha Proudhona. Zdá se, že kniha měla až překvapivě mnoho předchozích majitelů.","This is a copy of \"The Conquest of Bread\" by Peter Kropotkin.  There is a picture of an old philosopher with magnificent beard, instead of bread, on the cover.":"Toto je dílo Petra Kropotkina Dobývání chleba. Na obálce je ovšem obrázek starého filosofa s mohutným plnovousem, nikoliv chléb.","This is a copy of \"The Trouble with Being Born\" by Emil Cioran.  This book might have been printed decades before the Cataclysm since the cover is quite weathered.":"Toto je kniha Emila Ciorana Problém zrození. Zřejmě ji vytiskli celá desetiletí před Kataklyzmatem, protože obálka je pořádně omšelá.","This is a copy of \"The World as Will and Representation\" by Arthur Schopenhauer.  It contains a few undecipherable notes and scribbles.":"Toto je pojednání Svět jako vůle a představa od Arthura Schopenhauera. Tu a tam se vyskytují naškrábané poznámky a čmáranice.","This is a copy of \"Up-Wingers: A Futurist Manifesto\" by FM-2030.  It seems that the author's real name is Fereidoun M. Esfandiary.":"Tato kniha se nazývá \"Libertarianismus: Futuristický manifest\", autorem je FM-2030. Zdá se, že jeho pravé jméno je Fereidoun M. Esfandiary.","This is a copy of \"The Bastiat Collection\", a large collection of essays by Frederic Bastiat.":"Toto je výtisk Bastiatovy kolekce, rozsáhlé sbírky esejů od Frederica Bastiata.","This is a copy of \"Anarchy, State, and Utopia\" by Robert Nozick, one of the most influential books of modern libertarianism.":"Toto je pojednání Anarchie, stát a utopie od Roberta Nozicka, jedno z nejvlivnějších děl moderního libertariánství.","This is a copy of \"Socialism\" by Ludwig von Mises, a critical examination of socialism.":"Toto je výtisk Socialismu od Ludwiga von Misese. Jedná se o kritické zkoumání myšlenek socialismu.","This is a copy of \"The ABC of Communism\" by Nikolai Bukharin, one of the most influential books of early Marxism-Leninism.":"Toto je Slabikář komunismu od Nikolaje Bucharina, jedno z nejvlivnějších děl raného marxismu-leninismu.","This is a copy of \"Anti-Capitalist Mentality\" by Ludwig von Mises.":"Toto je výtisk pojednání Ludwiga von Misese Antikapitalistická mentalita.","Modal Logic as Metaphysics":["Modální logika jako metafyzika","výtisky Modální logiky","výtisků Modální logiky","výtisky Modální logiky"],"A treatise on applying logical tools to questions about that nature of reality, this book contains detailed discussion of metaphysical issues.":"Traktát o aplikaci logických nástrojů na otázky ohledně podstaty skutečnosti. Tato kniha obsahuje detailní rozpravu o metafyzických tématech.","Aesthetics: A Critical Anthology":["Estetika: Kritický sborník","výtisky Estetiky","výtisků Estetiky","výtisky Estetiky"],"This hardbound anthology presents a collection of readings, scholarly works, and critical analyses on the subject of beauty.":"Tento vázaný sborník nabízí sbírku pojednání, vědeckých prací a kritických analýz na téma krásy a krásna.","The Philosophy of Information":["Filozofie informací","výtisky Filozofie informací","výtisků Filozofie informací","výtisky Filozofie informací"],"This university text details a critical investigation of the conceptual nature and basic principles of information.  The student will gain a thorough appreciation of the conceptual frameworks commonly used to describe and advance semantic investigations.":"Tato vysokoškolská skripta se zabývají kritickým zkoumáním konceptuální podstaty a základních principů informací. Student z nich získá důkladný přehled o konceptuálních rámcích, běžně používaných k popisu a prohlubování sémantického bádání.","Being and Nothingness":["Bytí a nicota","výtisky Bytí a nicoty","výtisků Bytí a nicoty","výtisky Bytí a nicoty"],"This paperback is a copy of Jean-Paul Sartre's \"Being and Nothingness\".  A key work in the existentialist tradition.":"Toto je paperbackové vydání Bytí a nicoty od Jeana-Paula Sartra, klíčového díla existencialismu.","sports novel":["román o sportu","romány o sportu","románů o sportu","romány o sportu"],"The dramatic tale of a small-time boxer who gets a rare chance to fight the heavy-weight champion, and seize his one chance to make a better life for himself while impressing the cute girl who works in the pet store.":"Dramatický příběh amatérského boxera, který dostane vzácnou šanci bojovat s šampionem těžké váhy a urvat tak pro sebe kousek lepšího života, nemluvě o okouzlení té krásné dívky, co pracuje ve zverimexu.","children's book":["dětská kniha","dětksé knihy","výtisků dětských knih","dětské knihy"],"book of fairy tales":["kniha pohádek","knihy pohádek","knih pohádek","knihy pohádek"],"An amusing collection of folklore featuring the usual cast of fairies, goblins, and trolls.":"Sbírka zábavného folkloru obsazená typickým ansámblem víl, princů a obrů.","This fairy tale is about a wolf who eats so much salted meat she becomes trapped in the butcher's cellar.":"Tato pohádka je o vlčici, která sežere tolik soleného masa, že se nedokáže dostat z řezníkova sklepa.","This is an illustrated fairy tale book about a conversation between a mouse and a cat.":"Toto je ilustrovaná pohádková knížka o rozmluvě mezi kočkou a myší.","This illustrated fairy tale relates how a city mouse did visit his cousin in the country, and how each regarded the other's quality of life.":"Tato ilustrovaná pohádka vypráví, jak městský myšák navštívil svého bratrance na venkově a jak každý z nich smýšlel o životě toho druhého.","A fable in which the jackal wins the day via clever foolishness.":"Bajka, ve které šakalovi jeho pošetilá vychytralost pomůže překonat všechny překážky.","A slave mistakenly wanders into a lion's den - thus begins a fable which demonstrates mutual dependence regardless of size or status.":"Jeden otrok se omylem zatoulal do lvího doupěte... Tak začíná bajka, která ukazuje, jak důležitá je vzájemná pomoc, a to bez ohledu na sílu nebo společenský stav.","An amusing collection of stories featuring \"Goldilocks and The Three Bears\" on the cover.":"Sbírka zábavných příběhů s Mášenkou a třemi medvědy na přebalu.","This is a well illustrated fairy tale about a war between the birds and the beasts, with particulars on the wartime conduct and eventual fate of the bat.":"Toto je krásně ilustrovaná pohádka o válce mezi ptáky a zvířaty. Zevrubně se věnuje zvláště chování účastníků konfliktu a osudu netopýra.","This book, titled \"The Rattlesnake's Vengeance\" is a collection of Cherokee myths and legends.  \"285D\" is hand-written in pencil on the title page.":"Tato kniha nese název Chřestýšova pomsta a jde o sbírku čerokézských mýtů a pověstí. Na titulní straně je tužkou napsáno \"285D\".","This fairy tale book is a regional variant of \"Jack and the Beanstalk.\"":"Tato pohádka je regionální variantou Janka a kouzelné fazole.","A collection of ghost stories warning about the dangers of stealing from the dead.":"Sbírka duchařských příběhů, která má varovat před okrádáním mrtvých.","An Irish fairy tale in which a Celtic poet marries a princess who has been cursed with the head of a pig.":"Irská pohádka, ve které si keltský básník vezme za ženu princeznu, jež má kvůli kletbě prasečí hlavu.","A book of Italian fairy tales translated into English.  The cover features an orange fairy juggling a lemon, a lime, and a tangerine.":"Kniha italských pohádek přeložených do angličtiny. Na přebalu je pomerančová víla, jak žongluje s citrónem, limetkou a mandarinkou.","A book of fables about people who change into birds.":"Kniha bajek o lidech, kteří se proměňují v ptáky.","This compendium of amusing folk tales about the devil is titled \"Hell's Kettle: Legends of the Devil.\"":"Tento sborník veselých lidových vyprávěnek o ďáblovi se nazývá \"Pekelný čajník: Pověsti o čertu\".","This is a collection of fairy tale stories warning against the consequences of extreme greed.":"Toto je sbírka pohádkových příběhů pojednávajících o následcích přílišného lakomství.","This is a book of legends collected by Traveller Johnny Cassidy in the 1960s.":"Toto je kniha pověstí, které nasbíral cestovatel Johnny Cassidy v šedesátých letech.","This book of fables expands upon the legend of the Seven Sleepers of Ephesus.":"Tato kniha bajek rozvíjí legendu o sedmi spáčích efezských.","The title of this book is \"Village Folk-tales of Ceylon.\"  It includes fables about logical errors and foolish misjudgements of the Kadambawa men.":"Název této knihy je Pohádky z vesnic cejlonských. Jsou v ní především bajky, zpodobňující logické chybování a hloupé karamboly lidí z Kadambawy.","Titled \"The Fleeing Pancake\", this collection of silly folk tales is suitable for small children.":"Tato sbírka ztřeštěných pohádek se nazývá \"Lívanec na útěku\" a je určená pro malé děti.","Riesling":["ryzlink","ryzlink","ryzlink","ryzlink"],"Sparkling white wine, made from the world's noblest grape.":"Šumivé bílé víno vyrobené z nejušlechtilejších hroznů světa.","Chardonnay":["chardonnay","chardonnay","chardonnay","chardonnay"],"America's most popular wine, and for good reason.":"Nejoblíbenější víno v Americe, a z dobrých důvodů.","Cabernet Sauvignon":["cabernet sauvignon","cabernet sauvignon","cabernet sauvignon","cabernet sauvignon"],"The heavily disputed king of red wines.  Pairs well with red meats and pasta.":"Král mezi červenými víny, i když názory se velice různí. Hodí se k červenému masu a těstovinám.","Prized by collectors and adored by critics, it is one of the rarer and more elegant wines.":"Jedno z těch vzácnějších a elegantnějších vín. Sběratelé si ho cení a kritici ho zbožňují.","marsala":["marsala","marsala","marsala","marsala"],"A wine popularly used in dishes served in Italian restaurants.":"Víno, které se často přidává do různých pokrmů servírovaných v italských restauracích.","vermouth":["vermut","vermut","vermut","vermut"],"A soft wine with a pleasant herbal flavor and aroma.  It is a common cocktail ingredient, and can be used as a substitute for white wine.":"Jemné víno s příjemnou bylinkovou chutí a vůní. Často se používá do koktejlů a dá se použít jako náhražka bílého vína.","barley wine":["ječmenné víno","ječmenné víno","ječmenné víno","ječmenné víno"],"A strong ale.":"Velmi silné pivo.","whiskey":["whiskey","whiskey","whiskey","whiskey"],"vodka":["vodka","vodka","vodka","vodka"],"A beverage of alcohol, water, and not much else.  In America, men make vodka, but in Soviet Russia, vodka makes the man.":"Nápoj skládající se z alkoholu, vody a vlastně už ničeho. V Americe dělají chlapi vodku, ale v Sovětském svazu dělá vodka chlapa!","gin":["džin","džin","džin","džin"],"An alcoholic beverage flavored with juniper berries.  It smells faintly of berries, but mostly booze.":"Alkoholický nápoj ochucený jalovcovými bobulemi. Slabě voní po bobulích, zato ale silně po chlastu.","screwdriver cocktail":["koktejl šroubovák","koktejly šroubováky","koktejlů šroubovák","koktejly šroubováky"],"homebrew beer":["domácí pivo","domácí pivo","domácí pivo","domácí pivo"],"Not the finest drink you've had, but hey, it's alcohol by the gallon.":"Není to to nejlepší, cos kdy pil, ale co - je to alkohol a máš toho hektolitry.","moonshine":["samohonka","samohonka","samohonka","samohonka"],"Only the strongest, purest, good ol' fashioned hooch, distilled from corn and sugar.  Guaranteed to make you forget about the whole Cataclysm thing, or you get your vision back.":"Ta nejsilnější, nejčistší, stará dobrá domácí pálenka z kukuřice a cukru. Zaručujeme, že po tomhle na celou tu záležitost s Kataklyzmatem zapomenete - nebo vám vrátíme zrak.","European pilsner":["evropský pilsner","evropský pilsner","evropský pilsner","evropský pilsner"],"A lager beer imported from Europe.  Best served cold, in a glass - but you're not that lucky.":"Ležák z evropského dovozu. Nejlepší by byl vychlazený a nalitý ve sklenici - ale takové štěstí bohužel nemáš.","kalimotxo":["houba","houba","houba","houba"],"A mix of equal parts wine and cola.  It's not as bad as some might imagine, and pretty popular among young and/or poor people in some countries.":"Víno smíchané půl na půl s colou. Není to tak hrozné pití, jak by si někteří mohli myslet, a v některých zemích je mezi mladými a / nebo chudými lidmi silně populární.","Healthy and filling.":"Zdravý a výživný.","fillet of fish":["rybí fileta","rybí filety","rybích filet","rybí filety"],"cooked fish":["vařená ryba","vařené ryby","vařených ryb","vařené ryby"],"Freshly cooked fish.  Very nutritious.":"Čerstvě uvařená ryba. Velmi výživná.","salted fish":["nasolená ryba","nasolené ryby","nasolených ryb","nasolené ryby"],"smoked fish":["vyuzená ryba","vyuzené ryby","vyuzených ryb","vyuzené ryby"],"Tasty fish that has been heavily smoked for long term preservation.  It could be further smoked to dehydrate it completely.":"Chutná ryba, která byla vyuzená pro dlouhodobé skladování. Může být vyuzena dále pro úplnou dehydrataci.","raw brains":["syrový mozek","syrové mozky","syrových mozků","syrové mozky"],"The brain from an animal.  You wouldn't want to eat this raw…":"Mozek ze zvířete. Nechceš to jíst za syrova...","cooked brains":["vařený mozek","vařené mozky","vařených mozků","vařené mozky"],"Now you can emulate those zombies you love so much!  Preparing brain for eating is challenging, and this doesn't seem to be the best way to do it.":"Teď můžeš napodobit ty zombie, které máš tak rád. Správně připravit mozek k jídlu není snadné a tohle nebude ta nejlepší cesta jak na to.","raw mutant brains":["syrový mozek mutanta","syrové mozky mutantů","syrových mozků mutantů","syrové mozky mutantů"],"cooked mutant brains":["vařený mozek mutanta","vařené mozky mutantů","vařených mozků mutantů","vařené mozky mutantů"],"Sugary breakfast cereal with marshmallows.  It takes you back to your childhood.":"Sladké cereálie s marshmallow. Vezmou tě zpět, rovnou do tvého dětství.","Homemade not-coffee created from the Kentucky coffeetree, just like the Meskwaki tribe!  Doesn't actually have any caffeine, and is very bitter, but it'll pass in a pinch.":"Podomácku dělané kafe bez kofeinu z Kentackého kávovníku. Přesně jako dělají v kmeni Meskwaki. Neobsahuje žádný kofein a je velmi  hořké, ale to je o zvyku.","Homemade not-coffee created from the Kentucky coffeetree, just like the Meskwaki tribe!  Doesn't actually have any caffeine, and is very bitter, but it'll pass in a pinch.  The added sweetness neutralize the bitterness somewhat.":"Podomácku dělané kafe bez kofeinu z Kentackého kávovníku. Přesně jako dělají v kmeni Meskwaki. Neobsahuje žádný kofein a je velmi  hořké, ale to je o zvyku. Přidané sladidlo jakžtakž přebije onu hořkost.","A water and sugar solution that has been extracted from a maple tree.":"Voda a cukerný roztok získaný extrakcí z javorového sirupu.","Common roe from an unknown fish.":"Obyčejné jikry z neznámé ryby.","Boiling the sap of a maple tree has concentrated it into sweet, delicious maple syrup.":"Převařením javorové mízi vznikl koncentrovaný sladký javorový sirup.","dehydrated fish":["dehydratovaná ryba","dehydratované ryby","dehydratovaných ryb","dehydratované ryby"],"canned fish":["konzervovaná ryba","konzervované ryby","konzervovaných ryb","konzervované ryby"],"canned tuna fish":["konzervovaný tuňák","konzervovaný tuňák","konzervovaný tuňák","konzervovaný tuňák"],"You smoke your crack rocks.  Mother would be proud.":"Vykouřil jsi trochu cracku.  Máma by byla pyšná.","fried brain":["smažený mozek","smažené mozky","smažených mozků","smažené mozky"],"scrambled eggs and brain":["míchané vajíčka s mozkem","míchané vajíčka s mozkem","míchaných vajíček s mozkem","míchané vajíčka s mozkem"],"Brains and eggs, why didn't you ever think to put these together?":"Mozek a vajíčka. Proč tě to nenapadlo dřív?","A red, sweet fruit that grows in trees.":"Červené a sladké ovoce, které roste na stromě.","cheese sandwich":["sýrový sendvič","sýrové sendviče","sýrových sendvičů","sýrové sendviče"],"honey sandwich":["sendvič s medem","sendviče s medem","sendvičů s medem","sendviče s medem"],"fish sandwich":["rybí sendvič","rybí sendviče","rybích sendvičů","rybí sendviče"],"A delicious fish sandwich.":"Chutný sendvič obsahující rybinu.","fungal seeds":["houbový výtrus.","houbové výtrusy.","houbových výtrusů","houbové výtrusy"],"Some fungal seeds.":"Nějaké výtrusy hub.","A dead body.":"Mrtvola.","desiccated corpse":["vysušená mrtvola","vysušené mrtvoly","vysušených mrtvol","vysušené mrtvoly"],"A dead human body.":"Mrtvé lidské tělo.","A dead body of a middle-aged man.":"Mrtvé tělo muže středního věku.","A dead body of a young woman.":"Mrtvé tělo mladé ženy.","A dead body of a little boy.":"Mrtvé tělo malého chlapce.","A dead body of a little girl.":"Mrtvé tělo malého děvčete.","The dead body of a small child.  Their corpse bears a calm facial expression, as if they died instantly.":"Mrtvé tělo malého dítěte. Na ztuhlém obličeji má pokojný výraz, jako kdyby zemřelo náhle a okamžitě.","The dead body of a child, riddled by bullets to the extent that you can no longer tell their gender.":"Mrtvé tělo dítěte, provrtané kulkami do takové míry, že ani nedokážeš určit, je-li to chlapec nebo děvče.","A dead body of an old woman.  Both of her earlobes are torn, several fingers on her hands have been chopped off, and several teeth have been knocked out.":"Mrtvé tělo staré ženy. Má utržené obě uši, několik usekaných prstů a někdo jí vyrazil několik zubů.","A dead body, coated in congealed blood.":"Mrtvé tělo pokryté sraženou krví.","A dead body with a frightful grimace.  He appears to have been horribly mangled prior to his death.":"Mrtvé tělo s hrůzyplným výrazem v obličeji. Zdá se, že tohoto muže před smrtí někdo příšerně zmrzačil.","An awful, almost unidentifiable mass of charred flesh.":"Příšerná, skoro neidentifikovatelná hromada zuhelnatělého masa.","A dead body with a gaping stab wound in its back.":"Mrtvé tělo s rozšklebenou bodnou ranou v zádech.","toothbrush":["kartáček na zuby","kartáčků na zuby","kartáčků na zuby","kartáčky na zuby"],"A short toothbrush designed for children.  It has a wide-eyed cartoon pony on the handle.":"Malý zubní kartáček pro děti. Má držadlo ve tvaru vyjeveného poníka.","A short toothbrush designed for children.  It has a grinning red racecar on the handle.":"Malý zubní kartáček pro děti. Má držadlo ve tvaru červeného závodního auta.","dirty toothbrush":["špinavý kartáček na zuby","špinavé kartáčky na zuby","špinavých kartáčků na zuby","kartáčků na zuby"],"toilet paper":["toaletní papír","role toaletního papíru","rolí toaletního papíru","role toaletního papíru"],"A luxurious remnant of civilization.":"Malý zbyteček luxusu civilizace.","Imagine the thinnest, most disposable paper you could possibly make.  Now imagine something thinner than that.":"Představ si ten nejtenčí a nejtrhavější papír, co dokážeš. Máš? Tak teď si představ něco ještě tenčího.","This roll of toilet paper is two-ply and quilted, for vandalizing houses more comfortably than ever.":"Toto je role dvouvrstvého toaletního papíru se vzorkem. Pro ještě větší pohodlí při domovním vandalismu.","This brand of toilet paper is designed to dissolve completely in water!":"Tahle značka toaletního papíru se ve vodě úplně rozpustí!","Images of your least favorite politician are printed on each individual sheet.":"Na jednom každém útržku je vytištěný obličej tvého nejneoblíbenějšího politika.","A luxurious remnant of civilization.  The splinters of unprocessed wood visible in this one make it seem less luxurious, though.":"Malý zbyteček luxusu civilizace. Třísky z nezpracovaného dřeva, které vidíš v téhle roli, jí na luxusnosti ovšem poněkud ubírají.","hair dryer":["fén","fény","fénů","fény"],"This tool dries your hair by pushing air through a coil of hot wires.  Without a functioning power grid, it is a motorized paper weight.":"Tento nástroj slouží k sušení vlasů pomocí vzduchu zahřívaného cívkou horkého drátu. Bez funkční zásuvky je to jen motorizované těžítko.","curling iron":["kulma","kulmy","kulem","kulmy"],"A wand made of heat-resistant ceramics.  When plugged into an outlet, it is hot enough to shape your hair into curls.  Too bad the power's out.":"Hůlka z teplotně odolné keramiky. Když se zapojí do zásuvky, je dost horká na to, aby ti nakroutila vlasy do kudrlinek. Škoda, že elektřina nejde.","toilet brush":["WC štětka","WC štětky","WC štětek","WC štětky"],"Zombies cannot be intimidated or humiliated, so this stiff brush is only useful for scouring toilet bowls.":"Zombie nelze zastrašit ani ponížit, takže tato tvrdá štětka je dobrá opravdu jen na smýčení záchodových mís.","A small green dinosaur with a wide grin.  Designed for bath time.":"Malý zelený dinosaurus s širokým šklebem. Pro pravý zážitek z koupele.","electric toothbrush":["elektrický kartáček na zuby","elektrické kartáčky na zuby","elektrických kartáčků na zuby","elektrické kartáčky na zuby"],".223 casing":["nábojnice ráže .223","nábojnice ráže .223","nábojnice ráže .223","nábojnice ráže .223"],"An empty casing from a .223 round.":"Prázdná nábojnice ráže .223 Remington.",".22 LR casing":["nábojnice ráže .22 LR","nábojnice ráže .22 LR","nábojnice ráže .22 LR","nábojnice ráže .22 LR"],"An empty casing from a .22 LR round.  These can't be hand-reloaded.":"Prázdná nábojnice ráže .22 LR. Tyto náboje nelze přebít.","The side of the mug has a comical green face on it and says 'I'm a zombie without my coffee!'.":"Na boční straně je komická zelená tvář s nápisem \"Bez kafe jsem jak zombie\".","A glass dinner plate, for people who don't have clumsy children.":"Skleněný talíř pro ty, kdo nemají nešikovné děti.","A plastic cup with a spill-proof lid, designed for use by children.":"Plastový hrnek s uzávěrem proti vylití. Uzpůsoben pro děti.","A plastic spoon designed for use by children.":"Malá plastová lžička pro děti.","butter knife":["přiborový nůž","příborové nožů","příborových nožů","příborové nože"],"A dull knife, absolutely worthless in combat.  Excellent for spreading soft things on bread.":"chleba.Tupý nůž absolutně k ničemu v boji. Svělý pro mazání věcí na chleba","plastic knife":["plastový nůž","plastové nože","plastových nožů","plastové nože"],"This bottle opener is shaped like a zombie head, the mouth pops open the bottle.":"Otvírač lahví ve tvaru zombie hlavy. Lahev umístěte do jejích úst.","pot":["hrnec","hrnce","hrnců","hrnce"],"Useful for boiling water when cooking spaghetti and more.":"Slouží k vaření vody při přípravě špaget i lecčehos jiného.","A 6-inch (or about 15 cm) long piece of cotton string.":"Asi 15 centimetrů bavlněného provázku.","golf tee":["golfové týčko","golfová týčka","golfových týček","golfová týčka"],"A pin shaped piece of wood meant for holding a golf ball slightly off the ground.":"Malý špičatý kousek dřeva, jehož účelem je držet golfový míček kousek nad zemí.","golf ball":["golfový míček","golfové míčky","golfových míčků","golfové míčky"],"A small ball with round indentations on it.":"Malý míček s kulatými důlky.","pool ball":["kulečníková koule","kulečníkové koule","kulečníkových koulí","kulečníkové koule"],"A colorful, hard ball.  Essentially a rock.":"Barevná tvrdá koule. V podstatě kámen.","bowling ball":["koule na bowling","koule na bowling","koulí na bowling","koule na bowling"],"A large, heavy ball.  Before the apocalypse, its main purpose was to be rolled along waxed floors.":"Velká těžká koule. Před koncem světa bylo jejím hlavním účelem být koulena po voskovaných podlahách.","baseball":["baseballový míček","baseballové míčky","baseballových míčků","baseballové míčky"],"A baseball, good for throwing at enemies.  Getting hit with one of these hurts a lot more than you might think.":"Baseballový míček, skvělý na vrhání po nepřátelích. Dostat ránu tímhle míčkem bolí mnohem víc, než byste řekli.","football":["míč na americký fotbal","míče na americký fotbal","míčů na americký fotbal","míče na americký fotbal"],"An oval made of leather and string, it's easily thrown but does little damage.  You could take it apart into leather if you wanted.":"Vejčitý míč vyrobený z kůže a provázku. Dobře se s ním hází, ale žádná velká zranění nezpůsobí. Mohl bys ho rozřezat na kusy kůže, kdybys chtěl.","basketball":["basketbalový míč","basketbalové míče","basketbalových míčů","basketbalové míče"],"volleyball":["volejbalový míč","volejbalové míče","volejbalových míčů","volejbalové míče"],"A standard regulation volleyball.":"Standardizovaný volejbalový míč.","A brightly colored beach volleyball.  It is slightly larger than a regular white one.":"Pestrobarevný míč na plážový volejbal, o něco málo větší než ten standardní.","hockey puck":["puk","puky","puků","puky"],"A heavy circular block of solid rubber, normally used for playing hockey.  You can throw it to cause some serious harm.":"Těžký kulatý blok tvrdé gumy, který se normálně používá k hraní hokeje. Zásah vrženým pukem nepřítele výrazně zabolí.","Elephant gun":["puška na slony","pušky na slony","pušky na slony","pušky na slony"],"makeshift bayonet":["provizorní bajonet","provizorní bajonety","provizorních bajonetů","provizorní bajonety"],"A makeshift version of a bayonet that consists of a mere spike with some string.":"Podomácku vyrobená verze bajonetu, sestávající v podstatě jen z bodce a kousku provázku.","war flail":["válečný cep","válečné cepy","válečných cepů","válečné cepy"],"This is a stout pole with a large steel flanged mace head on a short chain attached to it, based on the peasant flail agricultural tool except now with a metal head and made to thresh people in metal armor rather than grain.":"Toto je silná dřevěná tyč, které na jednom konci visí šestipérová palcátová hlavice na krátkém řetězu. Zbraň původně pochází ze zemědělského nástroje, jenže má železnou hlavici místo dřevěné a mlátí se s ní obrnění lidé, nikoliv obilí. ","peasant flail":["rolnický cep","rolnické cepy","rolnických cepů","rolnické cepy"],"This is a stout pole with a wooden club on a leather cord attached to it, this is a tool used to thresh wheat and occasionally people when the peasants got angry at their feudal lords.":"Toto je silná dřevěná tyč, které na jednom konci visí dřevěný biják na koženém řemeni. Tento nástroj se používal k mlácení obilí a příležitostně, když se sedláci namíchli na své lenní pány, i lidí.","baseball bat":["baseballová pálka","baseballové pálky","baseballových pálek","baseballové pálky"],"aluminum bat":["hliníková pálka","hliníkové pálky","hliníkových pálek","hliníkové pálky"],"foam rubber bat":["molitanová pálka","molitanové pálky","molitanových pálek","molitanové pálky"],"expandable baton":["teleskopický obušek","teleskopické obušky","teleskopických obušků","teleskopické obušky"],"Expand":"Roztáhnout","You snap open your baton.":"Roztáhl jsi svůj obušek.","sledge hammer":["bourací kladivo","bourací kladiva","bouracích kladiv","bourací kladiva"],"A large, heavy hammer.  Makes an acceptable melee weapon for the very strong, but is nearly useless in the hands of the weak.":"Velké a těžké kladivo. Užitečné jako zbraň pro ty, kdo mají sílu s ním zacházet. Bezcené v ruce slabého.","short sledge hammer":["krátké bourací kladivo","krátké bourací kladiva","krátkých bouracích kladiv","krátké bourací kladiva"],"A shorter sledge hammer, still as weighty, however, due to the same steel head.  Worse as a melee weapon but is a more portable tool.":"Krátší bourací kladivo. Díky ocelové hlavici je stále těžké a není tak efektivní v boji, ale je snadněj přenosné, než obyčejné bourací kladivo.","heavy sledge hammer":["těžké bourací kladivo","těžké bourací kladiva","těžkých bouracích kladiv","těžké bourací kladiva"],"A large sledge hammer with a massive, heavy head.  This unwieldy tool is meant to break concrete, rock, brick, anything really.":"Velké bourací kladivo s masivní ocelovou hlavou. Tento nástroj je určen k rozbijení betonu, kamene, cihly a v zásadě čehokoli jiného.","war hammer":["válečné kladivo","válečné kladiva","válečných kladiv","válečné kladiva"],"butcher knife":["řeznický nůž","řeznické nože","řeznických nožů","řeznické nože"],"This is a sharp, heavy knife.  It makes a good melee weapon, and is an ideal item for butchering corpses.":"Velmi ostrý a těžký nůž. Šikovný na porcování mrtvého i živého masa.","steak knife":["nůž na stejk","nože na stejk","nožů na stejk","nože na stejk"],"crude wooden arrow":["primitivní dřevěný šíp","primitivní dřevěné šípy","primitivních dřevěných šípů","primitivní dřevěné šípy"],"A crude pointed wooden shaft with a notch at the back.":"Primitivně naostřený dřevěný klacík se zářezem na konci.","A fletched wooden arrow shaft with a pointed tip.":"Dřevěný šíp se zadními křidélky a naostřenou špicí.","wooden rubber blunt arrow":["dřevěný šíp s gumovou špicí","dřevěné šípy s gumovou špicí","dřevěných šípů s gumovou špicí","dřevěné šípy s gumovou špicí"],"A fletched wooden arrow shaft with a blunt rubber tip.  Can stun weaker enemies.":"Dřevěný šíp s koncovími pírky a gumovou špicí. Může omráčit slabší nepřátele.","simple wooden small game arrow":["jednoduchý dřevěný šíp ma malou zvěř","jednoduché dřevěné šípy na malou zvěř","jednoduchých dřevěných šípů na malou zvěř","jednoduché dřevěné šípy na malou zvěř"],"A simple fletched wooden arrow shaft with a blunted tip.  Useful for hunting small woodland creatures without splattering them all over the ground.":"Jednoduchý dřevěný šíp se zadními pírky a tupou špičkou. Užitečný pro lov malé lesní zvěře beze strachu z její roztříštění všude po zemi.","simple wooden arrow":["jednoduchý dřevěný šíp","jednoduché dřevěné šípy","jednoduchých dřevěných šípů","jednoduché dřevěné šípy"],"A simple fletched wooden arrow shaft with a fire-hardened and sharpened tip.":"Jednoduchý dřevěný šíp se zadními pírky a ohněm tvrzenou, naostřenou špicí.","wooden small game arrow":["dřevěný šíp na malou zvěř","dřevěné šípy na malou zvěř","dřevěných šípů na malou zvěř","dřevěné šípy na malou zvěř"],"A fletched wooden arrow shaft with a blunt tip.  Useful for hunting small woodland creatures without splattering them all over the ground.":"Dřevěný šíp se zadními pírky a tupou špičkou. Užitečný pro lov malé lesní zvěře beze strachu z jejího roztříštění všude po zemi.","makeshift wooden arrow":["provizorní dřevěný šíp","provizorní dřevěné šípy","provizorních dřevěných šípů","provizorní dřevěné šípy"],"A simple fletched wooden arrow shaft with a makeshift arrowhead.":"Jednoduchý šíp se zadními křidélky a provizorní hlavicí","simple metal arrow":["jednoduchý železný šíp","jednoduché železné šípy","jednoduchých železných šípů","jednoduché železné šípy"],"A simple fletched steel arrow shaft with a flattened and sharpened tip.":"Jednoduchý železný šíp se zadními křidélky a zploštěnou, naostřenou špicí.","explosive arrow":["výbušný šíp","výbušné šípy","výbušných šípů","výbušné šípy"],"flaming arrow":["hořící šíp","hořící šípy","hořících šípů","hořící šípy"],"crude wooden bolt":["primitivní dřevěná šipka","primitivní dřevěné šipky","primitivních dřevěných šipek","primitivní dřevěné šipky"],"A crude pointed wooden crossbow bolt with a notch at the back.":"Primitivní špičatá dřevěná šipka do kuše se zadním zářezem.","simple wooden bolt":["jednoduchá dřevěná šipka","jednoduché dřevěné šipky","jednoduchých dřevěných šipek","jednoduché dřevěné šipky"],"A simple fletched wooden crossbow bolt with a fire-hardened and sharpened tip.":"Jednoduchá dřevěná šipka do kuše se zadními křidélky a ohněm tvrzenou, naostřenou špicí.","simple wooden small game bolt":["jednoduchá dřevěná šipka na lov malé zvěře","jednoduché dřevěné šipky na lov malé zvěře","jednoduchých dřevěných šipek na lov malé zvěře","jednoduché dřevěné šipky na lov malé zvěře"],"A simple fletched wooden crossbow bolt with a blunted tip.  Useful for hunting small woodland creatures without splattering them all over the ground.":"Jednoduchá dřevěná šipka do kuše se zadními křidlélky a tupou špicí. Užitečná pro lov malé lesní zvěře beze strachu z její roztříštění všude po zemi.","makeshift wooden bolt":["provizorní dřevěná šipka","provizorní dřevěné šipky","provizorních dřevěných šipek","provizorní dřevěné šipky"],"A simple fletched wooden crossbow bolt with a makeshift head.":"Jednoduchá dřevěná šipka do kuše se zadními křidélky a provizorním hrotem.","wooden small game bolt":["dřevěná šipka na lov malé zvěře","dřevěné šipky na lov malé zvěře","dřevěných šipek na lov malé zvěře","dřevěné šipky na lov malé zvěře"],"A fletched wooden crossbow bolt with a blunt tip.  Useful for hunting small woodland creatures without splattering them all over the ground.":"Dřevěná šipka do kuše se zadními křidlélky a tupou špicí. Užitečná pro lov malé lesní zvěře beze strachu z její roztříštění všude po zemi.","simple metal bolt":["jednoduchá železná šipka","jednoduché železné šipky","jednoduchých železných šipek","jednoduché železné šipky"],"A simple fletched steel crossbow bolt with a flattened and sharpened tip.":"Jednoduchá železná šipka se zadními křidélky a zploštěnou, naostřenou špicí.","aluminum small game bolt":["hliníková šipka na lov malé zvěře","hliníkové šipky na lov malé zvěře","hliníkových šipek na lov malé zvěře","hliníkové šipky na lov malé zvěře"],"A fletched aluminum crossbow bolt with a blunt tip.  Useful for hunting small woodland creatures without splattering them all over the ground.":"Hliníková šipka do kuše se zadními křidlélky a tupou špicí. Užitečná pro lov malé lesní zvěře beze strachu z její roztříštění všude po zemi.","explosive crossbow bolt":["výbušná šipka do kuše","výbušné šipky do kuše","výbušných šipek do kuše","výbušné šipky do kuše"],"A lightweight, sharpened bolt made from some kind of metal.  It is fairly unwieldy and only provides moderate accuracy, due to being filled with explosives and fitted with an impact trigger.":"Lehká, naostřená železná šipka. Poněkud nesouměrná a poskytující jen omezenou přesnost, protože je naplněna výbušninami. Výbuchne při nárazu.","wooden fishing spear":["dřevěný rybářský oštěp","dřevěné rybářské oštěpy","dřevěných rybářských oštěpů","dřevěné rybářské oštěpy"],"An underwater fishing spear made from wood tipped with steel.  It's very light, but doesn't have much range.":"Oštěp pro lov ryb ze dřeva opatřený ocelovou špicí. Velmi lehký, ale má krátký dosah.","metal fishing spear":["železný rybářský oštěp","železné rybářské oštěpy","železných rybářských oštěpů","železné rybářské oštěpy"],"An underwater fishing spear made from metal.  It's light, but doesn't have much range.":"Železný oštěp pro lov ryb. Je lehký, ale má pouze malý dosah.","net":["síť","sítě","sítí","sítě"],"A mesh of string and weights, traditionally used to catch fish, and to entangle opponents in combat.":"Směsice vláken a závaží obvykle používána pro lov ryb a pro zachychení nepřítele v boji.","throwing knife":["vrhací nůž","vrhací nože","vrhacích nožů","vrhací nože"],"A thin and flat knife made for throwing.  Its ineffective cutting edge and odd shape makes it unsuitable for use as a tool.":"Tenký a plochý nůž uspůsoben k vrhání. jeho tvar a broušení čepele z něj dělají nevhodný nástroj.","throwing stick":["Klacek na házení","klacky na házení","klacků na házení","klacky na házení"],"A stick carved into a shape suitable for throwing at a target.  Not a boomerang, so don't expect it to return to your hand.":"Klacek osekaný do tvaru který je vhodný pro házení po všem živém. Nejde o bumerang takže nečekej, že se ti vrátí do ruky.","plastic button":["plastový knoflík","plastové knoflíky","plastových knoflíků","plastové knoflíky"],"A plastic button, usually found on clothing.":"Kulatý a placatý kousek plastu obvykle se nacházející na oblečení.","steel button":["železný knoflík","železné knoflíky","železných knoflíků","železné knoflíky"],"A steel button, usually found on clothing.":"Kulatý a placatý kousek kovu obvykle se nacházející na oblečení.","wooden button":["dřevěný knoflík","dřevěné knoflíky","dřevěných knoflíků","dřevěné knoflíky"],"A crude wooden button, usually found on very old clothing.":"Primitivně opracovaný kousek dřeva obvykle se nacházející na oblečení.","blue paint":["modrá barva","modré barvy","modré barvy","modrá barva"],"A can of blue paint.":"Plechovka modré barvy.","white paint":["bílá barva","bílé barvy","bílé barvy","bílá barva"],"A can of white paint.":"Plechovka bílé barvy.","large rock":["velký kámen","velké kameny","velkých kamenů","velké kameny"],"A heavy and large rock, big enough to be used as a primitive anvil, or shaped into larger stone items.":"Velký a těžký kámen, dost velký aby sloužil jako primitivní kovadlina nebo byl přeměněn na jiné velké kamené objekty.","plank":["prkno","prkna","prken","prkna"],"A narrow, thick plank of wood, like a 2 by 4 or similar piece of dimensional lumber.  Makes a decent melee weapon, and can be used for all kinds construction.":"Rovný, pevný kus dřeva, velikostí asi 60 na 120 cm. Mohl by z něj být decentní rozbiječ lebek nebo jej lze použit pro množství různých konstrukčních projektů.","You unfold the cot and place it on the ground.":"Rozbalil jsi postýlku a umístil ji na zem.","A small water-powered mill that can convert starchy products into flour.  Can be placed via the construction menu.":"Malý vodou poháněný mlýn, který mele škrobové produkty na mouku. Může být umístěn skrze menu konstrukce.","A small wind-powered mill that can convert starchy products into flour.  Can be placed via the construction menu.":"Malý větrem poháněný mlýn, který mele škrobové produkty na mouku. Může být umístěn skrze menu konstrukce.","A laptop computer with replaceable batteries.":"Notebook s vyměnitelnou baterií.","fire axe":["požární sekera","požární sekery","požárních seker","požární sekery"],"This is a large, two-handed pickhead axe normally used by firefighters.  It makes a powerful melee weapon, but is a bit slow to recover between swings.":"Mohutná sekera s bodcem, jakou normálně používají požárníci. Je to velice mocná zbraň na blízko, ale trvá trochu déle, než se mezi údery znovu napřáhneš.","This is a heavy multiple-use tool commonly carried by firefighters, law enforcement, and military rescue units.  Use it to open locked doors without destroying them or to lift manhole covers.  You could also wield it to bash some heads in.":"Těžký ocelový víceůčelový nástroj, k nalezení ve výbavě požárníků, silových složek a vojenských záchranářů. Můžeš s ním otevírat zamčené dveře, aniž bys je zničil. Poslouží i k otevírání poklopů od kanálů a k rozbíjení nějakých těch lebek.","small fire extinguisher":["malý hasicí přístroj","malé hasicí přístroje","malých hasicích přístrojů","malé hasicí přístroje"],"This is a bedroll made of pelts which can be rolled up for transport.  It insulates you from the floor, making it easier to sleep.  Use it to unroll and place on the ground.":"Podložka vyrobená ze srsti. Může být srolována pro přenos. Izoluje od studené země a pomáhá ke klidnému spánku. Použij ji pro umístění na zem.","You place the telepad.":"Položil jsi telepad.","This is a small shelter, made of sticks and skins.  Use it to place.":"Malý přístřešek nevydělané kůže a kacků. Použij pro položení.","A sponge in the shape of a beloved character from a children's cartoon.":"Žínka ve tvaru oblíbeného dětského kresleného hrdiny.","This is a broad piece of stone with an edge narrow enough to roughly chop wood.":"Široký úštěpek kamene s ostřím, dostatečně ostrým na hrubé sekání dřeva.","This is a chunk of steel with one edge hammered down to something resembling a cutting edge.  It works passably well as an axe but really can't compare to a proper axe.":"Kus oceli s jednou hranou vytepanou do něčeho, co vzdáleně připomíná ostří. Jako sekera funguje vcelku slušně, i když se s tou skutečnou opravdu nedá srovnat.","stone adze":["kamenná skoble","kamenné skoble","kamenných skoblí","kamenné skoble"],"This is a stone adze, somewhat useful for smoothing wood objects.":"Kamenná skoble, vcelku použitelná k hoblování dřeva.","stone axe":["kamenná sekera","kamenné sekery","kamenných seker","kamenné sekery"],"This is a stone with a narrow edge affixed to a stick.  It can chop wood, but requires much more effort than a modern axe.":"Kámen s ostrou hranou připevněný na klacek. Dá se s ním sekat dřevo, ale je to mnohem namáhavější než s moderní sekerou.","wood saw":["pila","pily","pil","pily"],"pallet of wet adobe bricks":["paleta mokrých nepálených cihel","palety mokrých nepálených cihel","palet mokrých nepálených cihel","palety mokrých nepálených cihel"],"A pallet full of heavy mud bricks which need to dry slowly to be usable.":"Paleta plná těžkých nepálených cihel, které musí pomalu vyschnout, než se z nich bude moci stavět.","You test the bricks, and they're solid enough to use.":"Zkontroloval jsi cihly. Jsou dost pevné na to, aby se daly použít.","The bricks are still too damp to bear weight.":"Cihly jsou na použití ještě příliš málo proschlé.","pallet of dry adobe bricks":["paleta vyschlých nepálených cihel","palety vyschlých nepálených cihel","palet vyschlých nepálených cihel","palety vyschlých nepálených cihel"],"A pallet of humble mud bricks that have dried for a week, while you were out risking your life.  Disassemble it to retrieve your frame and building supplies.":"Paleta prostých hliněných cihel, které celý týden prosychaly, zatímco ty jsi riskoval život tam venku. Rozlož ji, pokud chceš zpátky svůj rám a stavební materiál. ","acetylene-gas machine":["stroj na acetylen","stroje na acetylen","strojů na acetylen","stroje na acetylen"],"This bulky device takes water and calcium carbide and yields unpressurised acetylene.":"Toto velké a těžké zařízení vyrábí z vody a karbidu volný acetylen.","angle grinder":["úhlová bruska","úhlové brusky","úhlových brusek","úhlové brusky"],"This widespread powertool is often used for removing excess material or polishing surfaces.":"Toto široce rozšířené elektrické nářadí se používá k odstraňování přebytečného materiálu nebo k leštění povrchů.","hacksaw":["pilka na železo","pilky na železo","pilek na železo","pilky na železo"],"hammer":["kladivo","kladiva","kladiv","kladiva"],"makeshift hammer":["provizorní kladivo","provizorní kladiva","provizorních kladiv","provizorní kladiva"],"This is a crude hammer made from a piece of metal affixed to a stick.  It functions adequately as a hammer, but really can't compare to a proper one.":"Toto je primitivní kladivo vyrobené z kusu železa připevněném ke klacku. V tomto ohledu je dostatečně funkční, ale se skutečným kladivem se nemůže měřit.","pickaxe":["krumpáč","krumpáče","krumpáče","krumpáče"],"This is a large steel pickaxe, suitable for breaking up hard things or (with enough skill) hard targets.  Strike the earth!":"Velký ocelový krumpáč, vhodný k rozbíjení tvrdých věcí nebo - pokud to dokážeš - tvrdých cílů. Kopejmež!","stone hammer":["kamenné kladivo","kamenná kladiva","kamenná kladiva","kamenná kladiva"],"This is a rock affixed to a stick, in the crude facsimile of a hammer.  It functions adequately as a hammer, but really can't compare to a proper one, and can't pull out nails either.":"Je to kámen přidělaný k větvi a vzdáleně to připomíná kladivo. V tomto ohledu je dostatečně funkční, ale se skutečným kladivem se nemůže měřit a nejdou s ním vytahovat hřebíky.","screwdriver":["šroubovák","šroubováky","šroubováky","šroubováky"],"This is a Philips-head screwdriver.  It is important for almost all electronics crafting, most mechanics crafting, and has many more uses.":"Křížový šroubovák. Je nezbytný k výrobě téměř veškeré elektroniky, většiny mechanických věcí a má ještě mnohá další využití.","screwdriver set":["set šroubováků","sety šroubováků","setů šroubováků","sety šroubováků"],"This is a set of screwdrivers in several sizes and blade types.  Guaranteed to have the right tools for more precise work.":"Množství šroubováků o různých velikostech a s různými hlavami. Garantuje správný nástroj pro každou situaci.","minireactor":["minireaktor","minireaktory","minireaktory","minireaktory"],"A small portable plutonium reactor.  Handle with great care!":"Malý přenosný plutoniový reaktor. Zacházej s ním velice opatrně!","<given_name>'s Tree Farm, call us at 555-8758!":"<given_name>, Lesní škola. Volejte 555-8758!","SAND":"PÍSEK","DANGER.  HIGH FIRE HAZARD AREA.  NO OPEN FIRE.  NO SMOKING.":"POZOR, ZVÝŠENÉ RIZIKO POŽÁRU. ZÁKAZ ROZDĚLÁVÁNÍ OHNĚ. ZÁKAZ KOUŘENÍ.","Please don't feed the wildlife.":"Prosíme, nekrmte zvěř.","No Overnight Camping.":"Zákaz nočního stanování","I left my wallet in <city>":"Zapomněl jsem si peněženku v <city>.","<given_name> + <given_name> forever":"<given_name> + <given_name> forever","N = R * fp * ne * fl * fi * fc * L  drake was right":"N = R * fp * ne * fl * fi * fc * L drake měl pravdu","kilroy was here":"byl jsem tady, kilroy","feral soldier":["zdivočelý voják","zdivočelí vojáci","zdivočelích vojáků","zdivočelí vojáci"],"fungal zombie":["zombie houbák","zombie houbáci","zombie houbáků","zombie houbáci"],"bloated fungal zombie":["nafouknutý zombie houbák","nafouknutí zombie houbáci","nafouknutých zombie houbáků","nafouknutí zombie houbáci"],"pollinator zombie":["zombie opylovač","zombie opylovači","zombie opylovačů","zombie opylovači"],"Every breath of this crooked, fungus-ridden zombie emits a fine dust of spores, and it constantly looks like it's emerging from a cloud of mist.":"Každým dechem vypouští tento znetvořený, houbami prorostlý zombie vlnu spor, a proto vypadá, jakoby se neustále vynořoval z mlžného mraku.","fungal child":["zombie houbátko","zombie houbátka","zombie houbátek","zombie houbátka"],"acidic soldier ant":["kyselinový mravenčí voják","kyselinový mravenčí vojáci","kyselinových mravenčích vojáků","kyselinový mravenčí vojáci"],"soldier ant":["mravenčí voják","mravenčí vojáci","mravenčích vojáků","mravenčí vojáci"],"super soldier ant":["mravenčí super voják","mravenčí super vojáci","mravenčích super vojáků","mravenčí super vojáci"],"A large grasshopper a few times bigger than a regular one.":"Velká kobylka. Několikrát větší než bývá zvykem.","moose":["Los","Losové","Losů","Los"],"The Eastern moose, the largest living species of deer.  While they aren't typically aggressive unless provoked, the autumn mating season can make the bulls quite ill-tempered.":"Los Východní, největší žijící druh jelena. Přestože bez vyprovokování nejsou obvykle agresivní, podzimní říj dělá samce dost nevypočitatelné.","The integrity of spacetime is violated.":"Jednota časoprostoru byla narušena.","This cat sized albino mouse sparks randomly, whenever anything approaches it.":"Tato myš o velikosti kočky nekontrolovatelně jiskří, kdykoli se k ní něco přiblíží.","A creeping mobile plant, as tall as a moose.  It has a single bark-covered stalk supporting a flowery head with a paralyzing sting concealed within.":"Děsivá pohyblivá rostlina vysoká jako los. Má kůrou pokrytý stonek zakončený květem s ukrytým paralizujícím ostnem.","This once-great moose's eyes ooze with dark, oily fluid, and its flesh is torn and scarred.  Its entire body bulges with distended muscles and swollen, festering wounds.":"Dříve majestátnému losu nyní z očí vytéká temná, olejnatá tekutina a jeho tkáně jsou roztrhané a zjizvené. Celé jeho tělo bobtná plno nateklých svalů a mokvajících ran.","zombie dog":["zombie pes","zombie psi","zombie psů","zombie psi"],"zombie horse":["zombie kůň","zombie koně","zombie koňí","zombie koně"],"zombie cow":["zombie kráva","zombie krávy","zombie krav","zombie krávy"],"mass of zombie spiders":["změt zombie pavouků","změť zombie pavouků","změt zombie pavouků","změť zombie pavouků"],"scarred zombie":["zjizvený zommbie","zjizvení zombie","zjizvených zombií","zjizvené zombie"],"zombie":["zombie","zombie","zombie","zombie"],"A human body, swaying as it moves, an unstoppable rage visible in its oily black eyes.":"Tělo člověka. Při chůzi se kymácí a v jeho olejovitých černých očích se zračí nezastavitelná zloba.","zombie cop":["zombie policista","zombie policisté","zombie policisté","zombie policisté"],"crawling zombie":["plazící se zombie","plazící se zombie","plazících se zombií","plazící se zombie"],"zombie dancer":["zombie tanečník","zombie tanečníci","zombie tanečníků","zombie tanečníci"],"fat zombie":["zombie Tlusťoch","zombie Tlusťoši","zombie Tlusťochů","zombie Tlusťoši"],"firefighter zombie":["zombie hasič","zombie hasiči","zombie hasičů","zombie hasiči"],"hazmat zombie":["zombie v radiačním obleku","zombie v radiačním obleku","zombií v radiačním obleku","zombie v radiačním obleku"],"decayed zombie":["rozkládající se zombie","rozkládající se zombie","rozkládajících se zombií","rozkládající se zombie"],"SWAT zombie":["SWAT zombie","SWAT zombie","SWAT zombií","SWAT zombie"],"tough zombie":["odolný zombie","odolní zombie","odolných zombií","odolné zombie"],"bouncer zombie":["zombie vyhazovač","zombie vyhazovači","zombie vyhazovačů","zombie vyhazovači"],"acidic zombie":["kyselinový zombie","kyselinoví zombie","kyselinových zombií","kyselinoví zombie"],"corrosive zombie":["žíravá zombie","žíravé zombie","žíravých zombií","žíravé zombie"],"The corrosive zombie spits a glob of acid!":"Žíravá zombie vyplivla kyselinový chrchel!","spitter zombie":["zombie-plivač","zombie-plivači","zombie-plivačů","zombie-plivači"],"A hunched human body with its eyes pushed up into its forehead and drooping cheeks, most of its face is occupied by a puckered mouth.  Its stomach is swollen and nearly translucent, with a sickly yellow tint.":"Hrbaté lidské tělo. Naprostou většinu jeho svěšené tváře zabírají svěračovitá ústa, která zatlačila oči vysoko do čela.  Jeho břicho je nafouklé a téměř průsvitné, zbarvené do odporného žlutavého odstínu.","wretched puker":["bídný blíč","bídní blíči","bídných blíčů","bídní blíči"],"acidic zombie dog":["kyselinový zombie pes","kyselinoví zombie psi","kyselinových zombie psů","kyselinoví zombie psi"],"zombie child":["zombie dítě","zombie děti","zombie dětí","zombie děti"],"snotgobbler":["hltač sople","hltači sople","hltačů sople","hltači sople"],"webbed zombie":["blánová zombie","blánové zombie","blánových zombií","blánové zombie"],"A slick and glistening human body clad in swimwear.  Its hands and feet are heavily webbed, suggesting some kind of rapid evolutionary adaptation to water.":"Hladké a lesklé lidské tělo oblečené v plavkách. Ruce a nohy má pokryté blánami, což naznačuje nějaký druh rychlé evoluční adaptace na vodu.","zombie soldier":["zombie voják","zombie vojáci","zombii vojáků","zombie vojáci"],"Once a soldier, it is dressed head to toe in combat gear and carries itself rather steadily for a zombie.":"Kdysi vojákem, pohybuje se teď od hlavy až k patě navlečen do bojové výstroje. Na zombii se pohybuje celkem kontrolovaně.","Hair: black, crew-cut":"Vlasy: černé, na ježka","Crewcut black hair style.":"Černé vlasy ostříhané na ježka.","Hair: black, mohawk":"Vlasy: černé, číro","Mohawk black hair style.":"Černé vlasy učesané do číra.","Hair: black, 'fro":"Vlasy: černé, afro","'Fro black hair style.":"Afro z černých vlasů.","Hair: black, short":"Vlasy: černé, krátké","Short black hair style":"Krátké černé vlasy.","Hair: black, medium-length":"Vlasy: černé, polodlouhé","Medium-length black hair style.":"Středně dlouhé černé vlasy.","Hair: black, long":"Vlasy: černé, dlouhé","Long black hair style.":"Dlouhé černé vlasy.","Hair: brown, crew-cut":"Vlasy: hnědé, na ježka","Crewcut brown hair style.":"Hnědé vlasy ostříhané na ježka.","Hair: brown, mohawk":"Vlasy: hnědé, číro","Mohawk brown hair style.":"Hnědé vlasy učesané do číra.","Hair: brown, 'fro":"Vlasy: hnědé, afro","'Fro brown hair style.":"Afro z hnědých vlasů.","Hair: brown, short":"Vlasy: hnědé, krátké","Short brown hair style":"Krátké hnědé vlasy.","Hair: brown, medium-length":"Vlasy: hnědé, polodlouhé","Medium-length brown hair style.":"Středně dlouhé hnědé vlasy.","Hair: brown, long":"Vlasy: hnědé, dlouhé","Long brown hair style.":"Dlouhé hnědé vlasy.","Facial hair: toothbrush moustache":"Vous: kartáčový knír","Blinds enemy for a short time.":"Na krátký moment omráčí nepřítele.","You're feeling hungry; time to lure some prey!":"Cítíš hlad; čas přilákat svou oběť.","You need sleep more often, but still spend most of your time awake.":"Potřebuješ spát více než je zvykem, ale přesto strávíš většinu dne vzhůru.","You have a hard time falling asleep, even under the best circumstances!":"Máš obtíže usnou i při optimálních podmínkách!","You randomly fall asleep without any reason.":"Občas bez příčiny usneš.","Mood Swings":"Náladovost","Your morale will shift up and down at random, often dramatically.":"Tvá nálada se nahodile vychyluje, často i drasticky.","Webbed Hands":"Prsty s blánami","Nomad":"Nomád","Fast Reflexes":"Rychlé reflexy","You have fast reflexes, allowing you to dodge attacks more easily.":"Máš rychlé reflexy, což ti umožňuje se snáze vyhýbat útokům.","Survivor Story":"Příběh přeživšího","You can perform first aid?":"Dokážeš poskytnout první pomoc?","Please chop logs into planks.":"Prosím zpracuj špalky na prkna.","Maybe we should start boarding up this place.":"Možná bys měl začít toto místo barikádovat.","I'm looking for a place to stay.":"Hledám místo, kde bych mohl zůstat.","This is no place for a civilian.  You should go to the refugee center.":"Tohle není místo pro civilisty. Měl bys jít do centra pro uprchlíky.","Farmer":"Sedlák","Agriculture Training":"Zemědělské vzdělání","This survivor has some formal training in agriculture, but not much experience.":"Tento přeživší má jisté formální vzdělání v zemědělském oboru, ale málo praktických zkušeností.","Agriculture Expert":"Expert na zemědělství","This survivor has extensive experience in agriculture.":"Tento přeživší má dlouholetou praxi v zemědělství.","Biochemistry Training":"Biochemické vzdělání","This survivor has some formal training in biochemistry, but not much experience.":"Tento přeživší má formální vzdělání v oboru biochemie, ale jen málo praktických zkušeností,","Biochemistry Expert":"Expert na biochemii","This survivor has extensive experience in biochemistry, a PhD or equivalent.":"Tento přeživší je odborníkem na biochemii s doktorským nebo podobným titulem.","You know what makes a nice weapon?  Take a plank, or a baseball bat or something, and stick a bunch of nails through the end!":"Víš, co by byla dobrá zbraň? Vezmi prkno nebo pálku a natluč do nich pár hřebíků. ","A screwdriver a day keeps the scurvy away!":"Jeden šroubovák denně tě ochrání před každou kurdějí.","Stuff from zombies is filthy but perfectly fine otherwise.  Using soap or other detergents won't hurt you.  Quick wash and you're equipped for days.":"Pokud něco nosil zombie, je to zašpiněné, ale jinak v pořádku. Použít mýdlo nebo jiný čistící prostředek by tomu neublížilo. Rychle přemáchnutí a jsi vybaven pro nepředvídatelnou budoucnost. ","I just need a place to start over…":"Potřebuji místo, kde bych mohl začít znova.","extremely":"extrémně","greatly":"mohutně","highly":"vysoce","incredibly":"neuvěřitelně","quite":"celkem","really":"opravdu","utterly":"naprosto","fucking":"kurva","super":"super","very":"velmi","mega":"mega","uber":"über","ultra":"ultra","so <very>":"tak","<very> <very>":"<very><very>","severely":"vážně","extraordinarily":"výjimečně","unusually":"neobvykle","tremendously":"strašlivě","vastly":"řádově","Drop your <swear> weapon!":"Zahoď tu <swear> zbraň!","Okay <name_b>, drop your weapon!":"Tak jo, <name_b>, odhoď zbraň!","Put your <swear> weapon down!":"Polož tu <swear> zbraň na zem!","Drop the <yrwp>, <name_b>!":"Zahoď <yrwp>, <name_b>!","Drop the <swear> <yrwp>!":"Polož tu <swear> <yrwp>!","Drop your <yrwp>!":"Odhoď <yrwp>!","Put down the <yrwp>!":"Polož <yrwp>!","Drop your <swear> weapon, <name_b>!":"Zahoď tu <swear> zbraň, <name_b>!","Put down your <yrwp>!":"Polož tu <yrwp>!","Alright, drop the <yrwp>!":"Tak fajn, zahoď tu <yrwp>!","Please put down your weapon.  I'll give you to the count of three.  One…":"Odlož svou zbraň, prosím tě. Máš čas, než napočítám do tří. Jedna...","Let's take it easy now, okay?  Put the weapon down.":"Hlavně pěkně v klídku, jasný? Polož tu zbraň.","motherfucking":"zkurvenou","freaking":"zajebanou","<swear> <swear>":"<swear><swear>","fuckin'":"zasranou","god damn":"zatracenou","mafuckin'":"posranou","god-forsaken":"zatracenou","cursed":"proklatou","Time to die,":"Čas zemřít,","Applying first aid!":"Provádím první pomoc!","I'd like to talk about something else.":"Promluvme si o něčem jiném","child":"dítě","my child":"moje dítě","Mark of the Seer":"Znamení Věštkyně","A strange occult symbol carved into your hand by Brigitte LaCroix.":"Podivný okultní symbol, který ti do ruky vyřezala Brigitte LaCroix.","Did you build this place?":"Tohle tady jsi postavil ty?","What is this place?":"Kde to jsme?","I promise I won't tell anybody.":"Slibuju, že to nikomu neřeknu.","Are you trying to bribe me?":"Snažíš se mě uplatit?","I'd better leave.":"Tak já už půjdu.","I am sorry, but I can't help you or your family.  This is not my food, you need to ask permission from someone else.":"Omlouvám se, ale nemohu pomoci tobě, ani tvé rodině. Tohle jídlo mi nepatří, budeš se o něj muset dovolit někoho jiného.","I think I'll be going.":"Už asi půjdu.","Where did all this food come from?":"Odkud je všechno tohle jídlo?","How did you become a food guard?":"Jak se někdo stane strážcem jídla?","Reasonable.":"Rozumné","What are you reading nowadays?":"Co v poslední době čteš?","That's good to hear.":"To rád slyším.","Are you here to protect us?":"Jsi tu abys nás ochránil?","Pleased to meet you.":"Rád tě poznávám.","I'm just trying to get by.":"Prostě se snažím nějak přežít.","Heard anything about the outside world?":"Slyšel jsi něco ze světa tam venku?","You look different?":"Vypadáš jinak?","Anything I can help with?":"Je něco, s čím bych ti mohl pomoct?","Do you need any resources?":"Potřebuješ nějaký materiál?","Getting by will do for now.":"Zatím mi stačí, nějak to zvládnout.","I raise my rabbits, I seem to have more in common with them every day.":"Chovám králíky. Zdá se mi, že s nimi mám den ode dne více a více společného.","Well, then…":"Dobrá tedy...","People come to me to learn how to keep rabbits.  They learn and they go.  I like to think I'm making the world better.":"Lidé se ke mě přichází naučit, jak chovat králíky. Naučí se a odejdou. Rád si myslívám, že dělám svět lepším.","Anyone nearby I should meet?":"Je poblíž někdo, kdo by stál za seznámení?","That sounds optimistic?":"To zní optimisticky?","There is a family of nearby farmers that I trade with.  I'd appreciate it if you could go check on them.":"Nedaleko bydlí rodina farmářů se kterými obchoduji. Ocenil bych, kdybys je zkontroloval.","Seems like a deal to me.":"Na to si plácneme.","That seems rather dangerous, I think I'll pass.":"To zní nebezpečně, tomu se radši vyhnu.","It can be quite a hike depending on your transportation.  Lot of bad news between here and there.":"To může být celkem štreka v závislosti na tvé metodě přepravy. Mnoho špatných zvěstí po cestě.","Don't worry, I'll be careful.":"Neboj se. Budu opatrný.","Just a walk in the woods.":"Procházka růžovým sadem.","If I teach one hundred people how to raise rabbits, that's potentially a hundred communities given food and fur before those people teach anyone else.":"Pokud naučím sto lidí, jak chovat králíky, tak to je sto komunit, které budou mít dost jídla a srsti dřív, než se naučí něčemu jinému.","That's the most hopeful thing I've heard so far.":"To je to nejnadějnější, co jsem zatím slyšel.","Same way you got yours, I bet.":"Vsadím se, že stejně jako ty.","CRISPR?  Radiation?  Something in the water?  Maybe it was bunnies.":"CRISPR? Radiace? Něco ve vodě? Možná to byly králíci.","So it goes.":"Tak to je.","You're disgusting.":"Jsi nechutný.","I'm very sorry to tell you this, but you should look in a mirror.":"Nerad ti to říkám, ale měl by ses podívat do zrcadla.","Insulting people who could help you is unlikely to aid survival.":"Urážet lidi, kteří ti mohou pomoci, není nejlepší způsob jak přežít.","Hello again.":"Vítej zpět.","What did you before all this?":"Co jsi dělal před tímhle vším?","Is there something I can do for you?":"Můžu pro tebe něco udělat?","How about we travel together?":"Co kdybychom cestovali společně?","What's with the accent?":"Co to máš s přízvukem?","I'll think about it.":"Popřemýšlím o tom.","Is it a good idea to trust a stranger like me this easily?":"Opravdu je dobrý nápad věřit tak snadno cizinci jako jsem já?","Sounds like a good idea - want to join me, then?":"To zní dobře - připojíš se tedy ke mě?","On a second thought, let me think about it a bit more":"Na druhou stranu, nech mě o tom ještě popřemýšlet.","Great!  Let's go.":"Výborně! Jdeme.","Fair enough.  Want to travel with me, then?":"Může být. Chceš tedy cestovat se mnou?","Can't say I really agree.  I'll be going now.":"Nemůžu říct, že souhlasím. Radši už půjdu.","I like it.":"Líbí se mi to.","I hate it.":"Nesnáším to.","Okay then.":"Dobrá tedy.","Hey!  Stop right there!  This here is private property!  Not one step closer, you got it?!":"Hej! Okamžitě se zastav! Tohle je soukromý pozemek! Už ani krok, rozumíš?!","Whoa, calm down, no reason to get heated.":"To tak, uklidni se, není důvod k emocím.","You better calm down right now.":"Doporučuji ti se rychle zklidnit.","Does private property even exist anymore?":"Existují vůbec dnes ještě soukromé pozemky?","Yeah that's right!  And don't bother me again, you hear?!":"Přesně tak! A už mě neotravuj, slyšíš?!","I said stay away!  Don't get any closer or I swear I will kill you.":"Říkám ti, drž se dál! Ani o krok blíž, nebo jsi synem smrti.","Don't threaten me or you will regret it.":"Vyhrožuj mi a budeš toho litovat.","I really just want to talk - I mean no harm.":"Chci si jen promluvit - přicházím v míru.","Alright, I'm leaving.":"Dobrá, už jdu.","For the last goddamn time, leave or I will defend myself!  I will kill you!":"Tak sakra už naposledy, odejdi nebo se budu bránit! Zabiju tě, je ti to jasný?","I'd like to see you try.":"To chci vidět.","Did you just fucking threaten me?!  This is your last chance to piss off or I swear I will end you!":"Ty mi tady kurva vyhrožuješ?! Tohle je tvoje poslední šance, vypadni nebo přísahám, že seš mrtvej!","Alright, alright, I'm going.":"Dobře, dobře, vždyť už jdu.","Okay, I'll leave.":"Dobře, odcházím.","I just want to talk.":"Jen si chci promluvit.","Yeah?":"Joo?","Oh.  Hey there.":"Ou. Zdravím.","Thought I heard someone.  What are you doing here?":"Říkal jsem si, že jsem něco zaslechl. Co ty tady děláš?","How did you get here?":"Jak si se sem dostal?","Would you like to come with me?":"Šel bys se mnou?","I already told you.  Don't want to go through it again.":"Už jsem ti to řekl. Nechci se opakovat.","Wait, 'we'?":"Jaké \"my\"?","Right.  Okay.":"Dobře. Jasně.","I'm sorry for your loss.  But you still can't give up.  You have a lot to live for!":"Mrzí mě tvá ztráta. Ale ty to nemůžeš vzdát! Máš toho tolik, pro co žít!","We all lost someone.  No reason to sit down and die.":"Všichni jsme někoho ztratili. Nemá smysl sednout si a umřít.","You can't let yourself be consumed by grief.  It will get better.":"Nesmíš se nechat pozřít smutkem. Bude líp!","No one gets out alive.  Always been that way.  So we keep going.":"Z tohohle se nikdo nedostane živý. Tak tomu bylo vždy. To nás drží na nohou.","I'm sure your loved one would want you to live on for them.":"Jsem si jistý, že tvoji milovaní by chtěli, aby jsi pro ně žil dál.","I… I mean… huh.  I guess.":"No... myslím.... hm. Asi jo.","Must be nice, to have the quiet place amid so much madness.":"Musí být krásné mít tak tiché místo uprostřed tohohle šílenství.","A farm must be a pretty safe place these days.":"Farma musí být v těchto časech bezpečné místo.","Where is your brother's place?":"Kde bydlí tvůj bratr?","Gather 2000 units of sand":"Shromáždi 2000 jednotek písku","We could use some help killing some wolves.":"Mohl bys nám pomoct zbavit se pár vlků.","There's been some wolves that keep scaring our chickens and horses, I'd be grateful if you can kill them.":"Máme tady několik vlků, co nám pořád strašej koně a slepice. Byl bych ti vděčnej, kdybys je pozabíjel.","Wonderful, let me know when it is done.":"Bezva, dej mi vědět, až s tím budeš hotovej.","Thanks anyway, we will try some traps.":"No ale stejně dík. Asi zkusíme nějaký pasti...","A gun will probably help.":"Asi se ti bude hodit bouchačka.","Did you kill it?":"Sejmuls je?","I appreciate it, I've got this old saddle I want you to have.  I'll be happy to put a horse under it if you want to do some more heroics.":"Mockrát děkuju. Mám tady tohle starý sedlo, je tvoje a rád ti do něj dám i pěknýho koně, pokud se by se ti teda chtělo vykonat ještě nějaký hrdinský činy.","Show me the bodies.":"Ukaž mi ty mršiny.","We could use some help killing some monsters.":"Mohl bys nám pomoct zbavit se nějakejch příšer.","We could use some help killing a pack of monsters.  I don't know what they are, but they're very fast, I'm willing to outfit you with a horse if you succeed.":"Potřebovali bysme pomoct pozabíjet smečku příšer. Netuším, co jsou zač, ale jsou zatraceně rychlý. Jestli to sfoukneš, jsem ochotnej tě vybavit koněm.","Be ready for anything.":"Očekávej cokoliv.","I appreciate it, this will help keep our animals safe.  This is, Steve, he's a good, steady horse.  You should talk to Carlos about some armor for him.":"Mockrát děkuju, teďka budou naše zvířata v bezpečí. Tohle je Steve, je to dobrej, věrnej kůň. Měl bys hodit řeč s Carlosem kvůlivá nějakýmu brnění pro něj.","Steve":"Steve","I'm building a house out of cardboard.  The sandman doesn't want me to, but I told him to go fuck himself.":"Stavím si dům z lepenky.  Písečnému muži se to nelíbilo, tak jsem mu řekl, ať si nasere.","The sandman?":"Písečný muž?","Why don't you leave this place?  Come with me, I could use some help out there.":"Proč to tu neopustíš? Pojď se mnou, upotřebil bych nějaké ruce navíc.","Oh, come on.  I'm not a random stranger anymore, I brought you that crazy mushroom didn't I?":"Ale no tak. Přece už pro tebe nejsem jen náhodný cizinec. Dal jsem ti ty fajnový houby ne?","Could you teach me a bit about first aid?":"Mohl bych se od tebe naučit něco o první pomoci?","Lots of people used to have first aid kits in their bathrooms.  I'm sure they can't all have been looted.":"Mnoho lidí mělo lékárničky ve svých koupelnách. Jsem si jistý, že všechny nemohou být vyrabované.","Cut 200 planks":"Nařež 200 prken","Replace faulty water pump":"Vyměň porouchanou vodní pumpu.","This area is covered with a single type of trees.":"Prostor pokryt jedním druhem stromu.","Most trees in this area were uniformly cut down.":"Většina stromů kolem byla naráz pokácena.","lake":"jezero","tree farm":"lesní školka","bunker":"bunkr","subway":"metro","dump":"smetiště","recycle center":"recyklační centrum","recycle center roof":"střecha recyklačního centra","landfill":"skládka","junkyard":"šrotiště","regional dump":"okresní skládka","small scrap yard":"malé šrotiště","open sewer":"otevřená stoka","small dump":"malé smetiště","lake shore":"jezerní břeh","lake (submerged)":"jezero (ponořen)","lake bed (submerged)":"jezerní dno (ponořen)"," Craft: Hammer":"Vyrob: Kladivo"," Craft: Hammer, Sledge":"Vyrob: Bourací kladivo"," Craft: Screwdriver":"Vyrob: Šroubovák"," Craft: Hammer, War":"Vyrob: Válečné kladivo"," Craft: Hacksaw":"Vyrob: Pilka na železo","build 2. pair of mattress beds":"postav 2. pár postelí s matrací","build 1. pair of straw beds":"postav 1. pár slámových postelí","build 2. pair of straw beds":"postav 2. pár slámových postelí","build 3. pair of straw beds":"postav 3. pár slámových postelí","build 4. pair of straw beds":"postav 4. pár slámových postelí","build 5. pair of straw beds":"postav 5. pár slámových postelí","prepare garden":"připravit zahradu","small farm":"malá farma","build a fireplace":"Postav ohniště","Practice basic carpentry by cutting, shaping and uniting some planks or sticks with nails.":"Procvičuj základy truhlářství sekáním, tvarováním a spojováním prken nebo klacků s hřebíky.","street ":"ulice","ONE HUNDRED THOUSAND CARPET FIBERS!":"STOTISÍC KOBERCOVÝCH VLÁKEN!","A screwdriver.":"Šroubovák.","A voice booms out \"Onward, kitten soldiers…\"":"Výbuch zvolání \"Kupředu kočičí vojáci...\"","That is a moose, a thing of pure evil.  You should \"RUN!\"":"To je los, stvoření z čirého zla. Měl by jsi \"UTÍKAT!\"","The trees tell you of the world.":"Stromy ti poví víc o světě.","The trees whisper of remote acres.":"Stromy šeptají o vzálených akrech.","A tree falls in a forest, and you hear its sound.":"V lese spadne strom a ty uslyšíš jeho pád.","You ask, and the trees answer.":"Zeptej se a stromy odpoví.","You see the forest for the trees.":"V lese hledej stromy.","The shadows are getting ever closer.":"Stíny se kolem tebe stahují stále těsněji...","You have a bad feeling about this.":"Nemáš z toho vůbec dobrý pocit.","A powerful sense of dread comes over you.":"Zaplavil tě pocit neuvěřitelné hrůzy.","Your skin starts crawling.":"Máš husí kůži.","They're coming to get you.":"Už si pro tebe jdou.","This might've been a bad idea…":"Tohle byl asi dost špatný nápad...","You've really done it this time, haven't you?":"Tentokrát jsi to fakt podělal, viď?","You have to stay vigilant.  They're always watching…":"Musíš být ostražitý. Neustále tě sledují...","mistake mistake mistake mistake mistake":"sakra sakra sakra sakra sakra","Just gotta stay calm, and you'll make it through this.":"Jenom zůstaň v klidu, tohle zvládneš.","You're starting to feel very jumpy.":"Začínáš být velice nervózní.","Something is twitching at the edge of your vision.":"Na okraji tvého zorného pole sebou něco škube.","They know what you've done…":"Oni vědí, co jsi udělal...","You're feeling even more paranoid than usual.":"Připadáš si ještě paranoidnější než obvykle.","\"WHY DO ALL THE DEAD CHILDREN GO TO SCHOOL\"":"\"PROČ VŠECHNY TY MRTVÉ DĚTI CHODÍ DO ŠKOLY\"","\"Diamond coated sword!  Diamond coated hammer!  Diamond coated clothes!  Diamond coated hands help\"":"Meč potažený diamanty i kladivo i oblečení! Ruce potažené diamanty. Pomoc!","Head":"Hlava","Torso":"Trup","Time":"Čas","Replace worn drive belt":"Vyměň opotřebovaný pás","Replace faulty diesel pump":"Vyměň porouchanou naftovou pumpu","Replace expired air filter":"Vyměň použitý vzdušný filtr","Replace expired fuel filter":"Vyměň použitý palivový filtr","A place to sit.":"Místo na sezení.","A benchlike place to sit.":"Lavička na sezení.","Children's Tricycle":"Dětská Tříkolka","City Car":"Městské Auto","Sports Car":"Sporťák","Atomic Sports Car":"Atomické Sportovní auto","Electric Sports Car":"Elektrický Sporťák","Electric Racing Car":"Elektrické Závodní Auto","Electric Car":"Elektrické Auto","Solar Car":"Solární Auto","titanium tooth":["titanový zub","titanové zuby","titanových zubů","titanové zuby"],"A dark and soapy beverage, pre-brewed and loaded with synthetic caffeine.":"Tmavý a mýdelnatý nápoj. Předpřipravený a nacpaný syntetickým kofeinem.","warehouse":"skladiště","waste storage":"úložiště odpadu","reactor control":"velín","county mortuary":"okresní márnice","county mortuary basement":"sklep okresní márnice","county mortuary second floor":"1. patro okresní márnice","county mortuary roof":"střecha okresní márnice","This NPC could tell you about how they survived the Cataclysm":"Tato postava by ti mohla vyprávět o tom, jak se jí povedlo přežít Kataklyzma.","Chop Tree Trunk Into Logs":"Nasekat Kmen Stromu na Klády","Your dreams give you a peculiar feeling of sinking into the treelines.":"Sen ti dává zvláštní pocit, jakoby jsi se potápěl do hustého porostu.","\"There's no place like home.\"":"\"Domov je jen jeden.\"","\"ELTON MOOSEK DID THIS\"":"\"TOHLE JE PRÁCE ELTONA MOOSKA\"","You brush through tree sized ferns as you hunt for your prey.  The rain falls slick upon your skin.":"Klestíš si cestu kapradinami o velikosti stromů a stopuješ svou kořist. Z nebe prší ma tvou nahou kůži.","Good soldier.  Killed 40 dinos.":"Dobrý voják. Zabil 40 dinosaurů.","Bad soldier.  Killed 3 dinos.":"Špatný voják. Zabil 3 dinosaury,","This is a magical device that can take the shape of many tools.  When not in use it looks like a simple screwdriver.":"Toto magické zařízení může příjmout podobu mnoha nástrojů. Pokud není používáno vypadá prostě jako šroubovák.","A scale from a black dragon.  It still has its magical properties and acid resistance.":"Šupina z černého draka. Stále má magické vlastnosti a odolnost vůči kyselině.","zombie voodoo doll":["zombie voodoo panenka","zombie woodoo panenky","zombie woodoo panenek","zombie woodoo panenky"],"screwdriver set token":["symbol šroubovákového setu","symboly šroubovákového setu","symbolů šroubovákového setu","symboly šroubovákového setu"],"A large silver coin that, when activated by uttering the word on the back, turns into the item pictured on the front, in this case a screwdriver.":"Velká stříbrná mince která, když se na ni vyřknou slova vyrytá na zadní straně, se změní na předmět vyobrazený ve předu. V tomto případě šroubovák.","You say the command word engraved on the token, and it rapidly grows and morphs into a shiny pristine screwdriver set!":"Řekl jsi slova, která byla vyryta na sybolu a ten začal rychle růst a změnil se na naleštěný set šroubováků.","Scroll of Summon Zombie":["svitek Přivolání Zombie","svitky Přivolání Zombie","svitků Přivolání Zombie","svitky Přivolání Zombie"],"The Book of Trees":["Kniha Stromů","výtisky Knihy Stromů","výtisků Knihy Stromů","výtisky Knihy Stromů"],"I must purge this place before I can move on.":"Musím to tu vymítit než půjdu dál.","used bookstore":"antikvariát","wizard tower":"kouzelnická věž","magic academy":"škola kouzel","The Eastern moose, the largest living species of deer.  The bulls are quite ill-tempered, especially in the rutting season.":"Los Východní, největší žijící druh jelena. Samci jsou nevypočitatelní, zejména v říji.","desert":"poušť","singing sand":"zpívající písek","throwing knives":"vrhací nože","campsites":"tábořiště","animal clinic":"veterinární klinika","war memorial":"válečný památník","Disassemble items":"Rozložit předmět","Sleep":"Spát","Look at the sky":"Podívat se na oblohu","Yes":"Ano","No":"Ne","Cancel":"Zrušit","You produce %d plank.":["vytvořil jsi %dprkno.","Vytvořil jsi %dprkna.","Vytvořil jsi %dprken.","Vytvořil jsi %dprkna."],"You cut the log into planks.":"Nasekal jsi špalky na prkna.","Your webbed hands get in the way.":"Tvé mezi prstové blány ti ztěžují práci.","This is a comfortable place to sleep.":"Tady by se dobře spalo.","Anywhere would be a good place to sleep…":"Usnul bys kdekoliv.","Time required: <color_cyan>%s</color>\n":"Potřebný čas: <color_cyan>%s</color>\n","You need a hammering tool to crush up frozen liquids!":"Potřebuješ nějaké kladivo aby jsi mohl rozdrtit zmrzlé tekutiny.","You can't place items here!":"Nemůžeš sem nic položit.","<npcname> can't place items here!":"<npcname> sem nemůže nic položit.","You gather some sand.":"Sesbíral jsi trochu písku.","Time to complete: ":"Čas pro dokončení:","Ick, this %s doesn't taste so good…":"Ble, tohle %s chutnalo pěkně hnusně.","Mmm, this %s tastes delicious…":"Hmmm, tohle %s chutná skvěle.","You drink your %s.":"Vypil jsi: %s.","You eat your %s (rotten).":"Snědl jsi: %s (shnilé).","You try to ignore its mushy texture, but it leaves you with an awful aftertaste.":"Snažíš se tu rozplizlou konzistenci ignorovat, ale nechá ti v puse odpornou pachuť.","You can't taste much of anything with this cold.":"S takovým nachlazením necítíš vůbec žádnou chuť.","You can't taste much of anything with this flu.":"S takovou chřipkou necítíš vůbec žádnou chuť.","You feast upon the human flesh, and in doing so, devour their spirit.":"Hoduješ na lidském mase, čímž požíváš i nebožtíkova ducha.","You feast upon the human flesh.":"Hoduješ na lidském mase.","You consume the sacred human flesh.":"Snědl jsi svaté lidské maso.","You indulge your shameful hunger.":"Ukojil jsi svůj ostudný hlad.","You greedily devour the taboo meat.":"Chamtivě jsi zhltnul zapovězené maso.","Meh.  You've eaten worse.":"Hm. Už jsi jedl horší.","This is probably going to count against you if there's still an afterlife.":"Pokud existuje život po životě, tohle ti tam zřejmě k dobru nepřičtou.","You feel horrible for eating a person.":"Cítíš se hrozně, že jsi snědl člověka.","Yuck!  How can anybody eat this stuff?":"Fuj, jak může tohle někdo jíst?","They may do what they must… you've already won.":"Ať si zkouší, co musí... ty už jsi zvítězil.","too dark to craft":"málo světla","Easy":"Snadno","Hard":"Těžko","Impossible":"Nelze","You feel poison coursing through your body!":"Cítíš, jak ti v těle obíhá jed!","Critical!":"Kritický zásah!","Good hit!":"Dobrá trefa!","Grazing hit.":"Škrábnutí.","The shot misses!":"Střela jde mimo!","You miss!":"Minul jsi!","year":"rok","season":"období","day":"den","hour":"hodina","minute":"minuta","turn":["tah","tahy","tahů","tahy"],"Set year to?":"Jaký rok nastavit?","Set season to?  (0 = spring)":"Jaké období nastavit? (0 = jaro)","Set days to?":"Jaký den nastavit?","Set hour to?":"Jakou hodinu nastavit?","Set minute to?":"Jakou minutu nastavit?","Set turn to?  (One day is %i turns)":"Jaký tah nastavit? (Den je %i tahů)","Enter benchmark length (in milliseconds):":"Zadej délku benchmarku (v milisekundách):","Achievements are already enabled":"Achievementy už jsou zapnuté","Achievements enabled":"Achievementy zapnuté","Chop planks":"Nasekej prkna","Place a plank over the pit?":"Položit prkno přes jámu?","You place a plank of wood over the pit.":"Položil jsi dřevěné prkno přes jámu.","You remove the plank.":"Odstranil jsi prkno.","Consume time: ":"Čas konzumace:","Reload time: ":"Čas pro přebití:","Time to reach aim level: ":"Čas k dosáhnutí úrovně přesnosti:","Your head pounds like a sore tooth as something inside of it dies.":"Tvá hlava bolí jak podebraná pata, jakoby uvnitř něco umíralo.","You no longer need to fear the flu, at least for some time.":"Prozatím se nemusíš bát chřipky.","You try to hit yourself with the hammer.":"Snažíš se sám sebe udeřit kladivem","You need soap to use this.":"K použití potřebuješ mýdlo.","You can't use filthy items for healing.":"Nemůžeš použít zašpiněné předměty pro léčení.","The bleeding is stopped.":"Krvácení ustalo.","You stop the bleeding.":"Zastavils krvácení.","You reduce the bleeding, but it's not stopped yet.":"Zmírnil jsi krvácení, ale ještě není zastaveno.","The bleeding is reduced, but not stopped.":"Krvácení je zmírněno, ale ne zastaveno.","Your dressing is too ineffective for a bleeding of this extent, and you fail to stop it.":"Tvá snaha není dost dobrá na to, aby zastavila takto rozsáhlé krvácení. Selhal jsi v jeho zastavení.","The wound still bleeds.":"Rána stále krvácí.","The wound is cleaned.":"Rána je vyčištěná.","You clean the wound.":"Vyčistil jsi ránu.","The wound still looks bad.":"Rána stále vypadá vážně.","Your wound still aches.":"Tvá rána stále svědí.","The wound is disinfected.":"Rána byla vydesinfikována. ","You disinfect the wound.":"Vydesinfikoval jsi ránu.","The wound still looks nasty.":"Rána stále vypadá ošklivě.","Your wound still hurts.":"Tvé zranění stále bolí.","Boom, you're dead!  Better luck next time.":"Bum! Jsi mrtvý. Hodně štěstí příště.","You feel thousands of live spores pumping into you…":"Cítíš jak tisíce živých spor proudí do tvého těla.","Talk to %s":"Mluvit s %s","You can't speak without your face!":"Nemůžeš mluvit bez obličeje!","What do you want to do?":"Co chceš dělat?","Talk to…":"Mluvit k...","Yell a sentence":"Zakřičet větu","  If you are interested, I have another job for you.":"Pokud máš zájem, mám pro tebe další prácičku.","Here's what I can teach you…":"Tohle tě mohu naučit...","Reward":"Odměna","If true, enables automatic use of wielded pickaxes and jackhammers whenever trying to move into mineable terrain.":"Pokud povoleno, umožňuje automatické použití drženého krumpáče nebo pneumatického kladiva kdykoli se pokusíš přesunout na vytěžitelný terén.","Initial time":"Počáteční čas:","Initial starting time of day on character generation.":"Čas dne, odkdy Postava započne hrát.","Read times: <color_white>%d%%</color>":"Čas pro přečtení: <color_white>%d%%</color>","You vomit thousands of live spores!":"Vyzvracel jsi tisíce živých spor.","<npcname> vomits thousands of live spores!":"<npcname> zvrací tisíce živých spor.","You shed a tooth!":"Odpadl ti zub!","You explode into thousands of fragments.":"Rozprskl jsi se na tisíce kousíčků.","You teleport into %s, and they explode into thousands of fragments.":"Přemístil jsi se do %s, který se rozprskl na tisíce kousíčků.","<npcname> teleports into %s, and they explode into thousands of fragments.":"<npcname> se teleportoval do %s a rozprskl se na tisíc kousíčků.","You could use a screwdriver to hotwire it.":"Snad by se to dalo nastartovat šroubovákem.","bodypart_accusative\u0004appendix":"slepé střevo","bodypart_accusative\u0004head":"hlava","memorial_male\u0004Found a place in the web of life.":"Našel místo v síti života.","memorial_female\u0004Found a place in the web of life.":"Našla místo v síti života.","profession_male\u0004Street Fighting":"Pouliční bitkař","profession_male\u0004Melee Training":"Tréning boje na blízko","profession_male\u0004First Aid":"Znalost První Pomoci","profession_male\u0004Fishing":"Rybář","profession_male\u0004Archaeologist":"Archeolog","profession_male\u0004Paperboy":"Paperboy","profession_male\u0004Farmer":"Sedlák","profession_male\u0004Mall Security":"Strážný","profession_male\u0004Naturalist":"Naturalista","profession_male\u0004Fisher":"Rybář","profession_male\u0004Teacher":"Učitelka","profession_male\u0004Gym Teacher":"Učitel tělocviku","profession_male\u0004Bionic Soldier":"Bionický Voják","prof_desc_male\u0004You just stepped out of a nice, hot shower to find the world had ended.  You've got some soap, along with the most massively useful thing ever… a towel.":"Právě jsi si dával příjemnou, horkou sprchu, když jsi zjistil, že svět skončil. Jsi ozbrojen mýdlem a tou nejvíce nejužitečnější věcí na světě ... ručníkem.","prof_desc_male\u0004Following a clue from your dead grandfather's journal, you made your way to a long-lost temple, but then the ground started to shake uncontrollably.  You had a bad feeling about that, so you got out of there quickly.":"Pídil ses po stopě, kterou jsi našel v dědečkově deníku, a dostal ses do jakéhosi zapomenutého chrámu. Jenže pak se země náhle začala otřásat. To se ti vůbec nelíbilo, a tak jsi odtamtud rychle vypadl,","prof_desc_male\u0004You set out this morning to deliver the news of the apocalypse.  The undead hordes don't seem to value the latest news, but at least your trusty bicycle is still in working order.":"Dnes ráno ses vydal rozvážet noviny o konci světa. Hordy nemrtvých podle všeho čerstvé zprávy neocení, ale aspoň že tvé věrné kolo je stále v pojízdném stavu.","prof_desc_male\u0004You spent dull nights guarding the local mall against teen hooligans and petty thieves.  Your job training didn't provide any terribly useful skills, but you do have your trusty tazer, baton, and pocket knife.":"Pronudil ses spoustou nocí, kdy jsi hlídal místní obchoďák před pubertálními vandaly a zlodějíčky. V práci ses toho moc užitečného nenaučil, ale alespoň máš svůj tazer, obušek a nůž.","prof_desc_male\u0004Over long years of self-imposed exile in the wilderness, you have come to an understanding with Mother Nature.  The world as they knew it might have ended for your forsaken species, but you can hardly tell the difference.":"Za dlouhá léta dobrovolného vyhnanství v divočině jsi dosáhl souznění s Matkou Přírodou. Pro tvůj proklatý druh možná svět skončil, ale ty ani pořádně nepoznáš rozdíl.","profession_female\u0004Street Fighting":"Pouliční bitkařka","profession_female\u0004Melee Training":"Tréning boje na blízko","profession_female\u0004First Aid":"Znalost První Pomoci","profession_female\u0004Fishing":"Rybářka","profession_female\u0004Archaeologist":"Archeoložka","profession_female\u0004Papergirl":"Papergirl","profession_female\u0004Farmer":"Sedlák","profession_female\u0004Mall Security":"Strážná","profession_female\u0004Naturalist":"Naturalista","profession_female\u0004Fisher":"Rybářka","profession_female\u0004Teacher":"Učitelka","profession_female\u0004Gym Teacher":"Učitel tělocviku","profession_female\u0004Bionic Soldier":"Bionická Vojačka","prof_desc_female\u0004You just stepped out of a nice, hot shower to find the world had ended.  You've got some soap, along with the most massively useful thing ever… a towel.":"Právě jsi si dávala příjemnou, horkou sprchu, když jsi zjistil, že svět skončil. Jsi ozbrojena mýdlem a tou nejvíce nejužitečnější věcí na světě ... ručníkem.","prof_desc_female\u0004Following a clue from your dead grandfather's journal, you made your way to a long-lost temple, but then the ground started to shake uncontrollably.  You had a bad feeling about that, so you got out of there quickly.":"Pídila ses po stopě, kterou jsi našla v dědečkově deníku, a dostala ses do jakéhosi zapomenutého chrámu. Jenže pak se země náhle začala otřásat. To se ti vůbec nelíbilo, a tak jsi odtamtud rychle vypadla,","prof_desc_female\u0004You set out this morning to deliver the news of the apocalypse.  The undead hordes don't seem to value the latest news, but at least your trusty bicycle is still in working order.":"Dnes ráno ses vydala rozvážet noviny o konci světa. Hordy nemrtvých podle všeho čerstvé zprávy neocení, ale aspoň že tvé věrné kolo je stále v pojízdném stavu.","prof_desc_female\u0004You spent dull nights guarding the local mall against teen hooligans and petty thieves.  Your job training didn't provide any terribly useful skills, but you do have your trusty tazer, baton, and pocket knife.":"Pronudila ses spoustou nocí, kdy jsi hlídala místní obchoďák před pubertálními vandaly a zlodějíčky. V práci ses toho moc užitečného nenaučila, ale alespoň máš svůj tazer, obušek a nůž.","prof_desc_female\u0004Over long years of self-imposed exile in the wilderness, you have come to an understanding with Mother Nature.  The world as they knew it might have ended for your forsaken species, but you can hardly tell the difference.":"Za dlouhá léta dobrovolného vyhnanství v divočině jsi dosáhl souznění s Matkou Přírodou. Pro tvůj proklatý druh možná svět skončil, ale ty ani pořádně nepoznáš rozdíl.","scenario_male\u0004Safe Place":"V bezpečí","scenario_female\u0004Safe Place":"V bezpečí","scen_desc_male\u0004You find yourself amongst trees.  The screaming and the moaning is fainter this far from civilization, but you'd better know what you're doing out here.":"Nacházíš se mezi stromy. Křik je tady, dál od města tišší, ale rád bysi zjistil kde jsi se tady vzal.","scen_desc_male\u0004You find yourself amongst trees.  The screaming and the explosions are fainter this far from civilization, but you'd better know what you're doing out here.":"Nacházíš se mezi stromy. Výbuchy a křik jsou tady, dál od města tišší, ale rád bysi zjistil kde jsi se tady vzal.","scen_desc_female\u0004You find yourself amongst trees.  The screaming and the moaning is fainter this far from civilization, but you'd better know what you're doing out here.":"Nacházíš se mezi stromy. Křik je tady, dál od města tišší, ale ráda bysi zjistila kde jsi se tady vzala.","scen_desc_female\u0004You find yourself amongst trees.  The screaming and the explosions are fainter this far from civilization, but you'd better know what you're doing out here.":"Nacházíš se mezi stromy. Výbuchy a křik jsou tady, dál od města tišší, ale ráda bysi zjistila kde jsi se tady vzala.","UI sidebar\u0004Place":"Umístit"}